{"fawn": 19, "woodi": 74, "foul": 54, "interchang": 19, "four": 719, "jihad": 48, "honorari": 24, "payoff": 22, "authorit": 26, "scold": 40, "emptiv": 12, "lord": 196, "teaspoon": 18, "digit": 242, "deli": 13, "yellow": 38, "delv": 17, "ignit": 16, "elvi": 22, "disturb": 211, "prize": 172, "obstruction": 23, "wooden": 13, "showcas": 22, "gush": 13, "wednesday": 56, "croatian": 12, "charter": 205, "miller": 40, "bacon": 18, "budget": 505, "second": 1244, "sooth": 28, "valiant": 11, "recompens": 12, "tether": 15, "crutch": 16, "dialogu": 77, "ruthless": 48, "thunder": 14, "hp": 10, "schism": 18, "decre": 23, "fossil": 121, "hull": 13, "succumb": 44, "cull": 12, "ongo": 174, "avers": 41, "intellectu": 333, "hero": 757, "avert": 17, "herm": 11, "herb": 43, "gloom": 13, "herd": 45, "lgbt": 42, "gamut": 13, "china": 995, "cult": 59, "vacuou": 11, "herp": 16, "dori": 10, "unseemli": 12, "chaotic": 31, "deterior": 73, "militari": 1280, "k": 259, "deregul": 56, "oxymoron": 31, "neurologist": 23, "dinkin": 99, "climber": 11, "controversi": 162, "golden": 143, "birthright": 10, "brought": 670, "remnant": 13, "unsur": 10, "sterl": 14, "stern": 21, "nitrat": 10, "unit": 1446, "symphoni": 14, "dna": 182, "spoke": 129, "overshadow": 20, "music": 521, "bedrock": 18, "passport": 70, "centr": 20, "strike": 289, "swap": 42, "afrojack": 16, "paperwork": 56, "relax": 145, "43": 37, "relat": 945, "9%": 40, "yahoo": 90, "notic": 561, "hurt": 541, "99": 98, "glass": 236, "holm": 34, "exce": 40, "holi": 119, "hurl": 13, "91": 77, "90": 207, "hole": 182, "hold": 1228, "95": 34, "94": 13, "97": 19, "96": 14, "accid": 307, "thuggeri": 10, "sweeten": 125, "blade": 11, "conceptu": 21, "locker": 19, "sweeter": 21, "yup": 36, "famer": 18, "leonhardt": 13, "wand": 13, "wane": 21, "unjust": 78, "household": 209, "centuri": 903, "infus": 33, "cautiou": 40, "malign": 47, "caution": 67, "want": 6928, "gargantuan": 13, "hof": 51, "hog": 36, "shuffl": 27, "hoc": 17, "worldview": 41, "unpaid": 46, "wharton": 10, "travel": 676, "caffein": 22, "classifi": 233, "revisit": 57, "hot": 248, "hop": 39, "turk": 26, "perspect": 391, "overpopul": 39, "i\u00b4m": 11, "synthroid": 10, "wrong": 2288, "reassess": 14, "beauti": 463, "endang": 138, "chump": 21, "refug": 58, "gover": 22, "vicin": 12, "singapor": 29, "warfar": 113, "revolt": 48, "revolv": 69, "childhood": 235, "wink": 39, "dispar": 164, "someplac": 20, "wing": 603, "wind": 330, "wine": 260, "hegemon": 10, "feedback": 52, "misdemeanor": 28, "luddit": 17, "surrend": 107, "handcuff": 10, "affect": 692, "scalia": 17, "incarn": 19, "vari": 126, "wrought": 40, "dreamer": 19, "xl": 25, "fit": 610, "unforeseen": 19, "fix": 615, "epirb": 16, "fib": 32, "fig": 14, "hidden": 130, "fin": 15, "easier": 450, "undercut": 31, "recours": 37, "proce": 29, "enrich": 139, "slate": 29, "rectangl": 16, "glorifi": 45, "surgic": 37, "interrupt": 48, "blink": 12, "silver": 91, "scholar": 58, "ruth": 12, "overvalu": 15, "arrog": 277, "debut": 11, "rino": 11, "hemorrhag": 12, "accommod": 110, "arrow": 45, "healthcar": 664, "whim": 56, "resum": 66, "blinder": 25, "whiz": 13, "whit": 23, "truman": 42, "commiss": 153, "array": 24, "whip": 60, "rt": 15, "rw": 17, "rr": 21, "rs": 24, "homicid": 145, "mason": 11, "rd": 10, "re": 841, "dsm": 20, "macroeconom": 27, "adapt": 160, "rc": 10, "rl": 16, "rn": 19, "consign": 13, "strategist": 16, "navig": 204, "nightmar": 136, "strata": 14, "immort": 35, "jennif": 31, "knit": 15, "christma": 198, "untreat": 32, "allerg": 30, "ate": 90, "speedi": 15, "district": 304, "bounti": 19, "mcqueen": 13, "silicon": 52, "att": 14, "atr": 29, "unabl": 323, "confus": 431, "stripe": 41, "invigor": 10, "vertebr": 25, "shopper": 16, "mingl": 13, "wasp": 21, "17%": 21, "clariti": 41, "wast": 674, "wash": 136, "instruct": 170, "knight": 25, "subtleti": 18, "circu": 34, "ronk": 64, "traction": 29, "evolut": 645, "tango": 16, "adject": 28, "master": 289, "similarli": 110, "euro": 164, "bitter": 105, "listen": 623, "danish": 11, "unend": 37, "geneva": 28, "complimentari": 12, "pubic": 12, "unmitig": 13, "wisdom": 169, "legislatur": 227, "lyndon": 11, "crawl": 33, "technic": 200, "trek": 21, "peril": 83, "maglev": 32, "ampl": 40, "coward": 142, "tree": 231, "shackleton": 11, "project": 512, "pneumonia": 16, "viscer": 17, "entail": 54, "runner": 44, "boston": 169, "reassur": 58, "spectrum": 115, "craven": 25, "aforement": 25, "increment": 40, "infring": 82, "incompat": 29, "dozen": 184, "copd": 14, "that": 56, "gripe": 18, "mussina": 49, "nuec": 10, "hum": 19, "prerog": 20, "greenback": 30, "eagerli": 29, "simplifi": 53, "unknow": 13, "shall": 239, "object": 580, "decri": 49, "shale": 25, "y": 155, "mouth": 248, "addict": 969, "letter": 367, "drought": 50, "macbook": 11, "thriller": 11, "wellb": 11, "expound": 13, "singer": 36, "coddl": 26, "unexplain": 11, "grove": 11, "unpleas": 82, "professor": 424, "camp": 208, "hospit": 1295, "dummi": 20, "disaffect": 14, "neediest": 13, "tech": 303, "regimen": 16, "hospic": 328, "detriment": 87, "nineteenth": 11, "uptalk": 10, "scream": 157, "came": 982, "marvel": 65, "explan": 288, "bomb": 318, "hungari": 28, "cheapli": 21, "sexist": 26, "dicken": 24, "montauk": 17, "qaeda": 329, "ulcer": 12, "sexism": 30, "lethal": 55, "thermomet": 12, "unimport": 13, "joyou": 13, "layout": 53, "quaint": 29, "menu": 60, "apach": 10, "restaur": 255, "bust": 107, "rico": 34, "bush": 1051, "busi": 2517, "bliss": 27, "rick": 65, "rich": 1637, "mend": 10, "rice": 180, "sieg": 12, "buse": 92, "plate": 107, "klein": 37, "schooler": 15, "plato": 17, "foremost": 46, "pocket": 337, "giggl": 17, "cushion": 21, "fetish": 21, "relish": 32, "transpir": 15, "stunningli": 15, "patch": 41, "sauc": 116, "indigen": 46, "plutocrat": 125, "bashar": 21, "isreal": 12, "hasten": 14, "saul": 14, "respond": 462, "blew": 57, "dissatisfact": 10, "fair": 831, "specialist": 106, "bled": 10, "mandatori": 115, "result": 2219, "respons": 2562, "fail": 1506, "hammer": 58, "best": 2725, "dishwash": 11, "hunker": 17, "wikipedia": 91, "figur": 870, "score": 274, "humankind": 25, "melissa": 25, "scorn": 38, "ira": 25, "ire": 11, "wage": 1453, "men": 1352, "extend": 473, "bharara": 18, "juliet": 28, "extens": 296, "wtc": 13, "extent": 354, "feloni": 110, "advertis": 261, "debt": 968, "roller": 16, "unfound": 22, "accident": 131, "machar": 10, "veer": 16, "disdain": 83, "unemploy": 1385, "misguid": 117, "edgar": 82, "piti": 97, "logic": 489, "countri": 6467, "compromis": 511, "rehash": 20, "assur": 274, "$200k": 26, "edsal": 17, "vain": 32, "2nd": 175, "dorm": 31, "evolutionist": 10, "250": 34, "assum": 822, "summar": 25, "duplic": 27, "subsidi": 343, "frb": 12, "cardboard": 12, "union": 900, "fri": 66, "fro": 16, "frontlin": 27, "twain": 42, "much": 7250, "unjustifi": 28, "stadium": 72, "advers": 109, "pro": 532, "hesit": 52, "life": 4878, "distast": 33, "regul": 967, "retrospect": 42, "spit": 39, "eastern": 213, "rattner": 12, "worker": 1724, "gentrif": 15, "wish": 1496, "dave": 118, "lift": 146, "chile": 20, "child": 1659, "chili": 25, "doth": 11, "spin": 160, "bookstor": 34, "davi": 126, "chill": 152, "dissect": 44, "commerci": 275, "intak": 38, "employ": 1364, "calcium": 16, "gritti": 12, "marriag": 1000, "hopkin": 11, "biotech": 36, "expat": 39, "disprov": 47, "player": 964, "elicit": 17, "pastur": 17, "specter": 12, "hong": 45, "harmoni": 49, "jame": 320, "format": 331, "rebellion": 57, "split": 137, "jungl": 18, "costum": 53, "rebound": 14, "thieveri": 11, "european": 538, "lunaci": 14, "wrongdo": 105, "nauseum": 13, "fairli": 231, "ownership": 238, "refin": 82, "tuna": 23, "parlanc": 13, "tune": 156, "nibbl": 13, "bewar": 44, "meritocraci": 12, "academia": 21, "subpoena": 51, "legisl": 663, "unchang": 23, "joshua": 11, "bellow": 11, "pittanc": 21, "capitol": 43, "salafi": 13, "ordin": 12, "birmingham": 11, "plight": 81, "sleepi": 11, "brandish": 13, "previous": 195, "hah": 13, "reboot": 17, "shiit": 158, "ham": 31, "easi": 976, "omnipres": 10, "deterr": 50, "woodstock": 39, "hay": 18, "prison": 1032, "har": 43, "east": 955, "hat": 154, "sanit": 64, "preserv": 238, "hoi": 10, "twinki": 43, "gridlock": 77, "birth": 653, "shadow": 99, "measur": 675, "specif": 661, "remind": 675, "pavement": 10, "bobbi": 29, "mcgwire": 10, "underli": 164, "battlefield": 20, "attorney": 326, "right": 8327, "old": 2814, "darwinian": 29, "crowd": 291, "dispatch": 18, "fiduciari": 12, "creed": 15, "exoner": 39, "crown": 37, "socialit": 19, "sure": 2896, "billboard": 19, "creep": 62, "transmiss": 23, "witti": 23, "peripheri": 15, "bottom": 575, "constip": 20, "inhuman": 71, "fox": 398, "foy": 12, "foe": 34, "fog": 17, "umm": 11, "condit": 918, "sensibl": 195, "dental": 69, "egregi": 111, "colleg": 1593, "enclav": 23, "lefti": 43, "shaken": 13, "rebuk": 12, "lackey": 18, "slightli": 159, "o": 428, "despair": 51, "downstair": 98, "rebut": 10, "unequivoc": 27, "nixon": 391, "deviat": 25, "tel": 13, "sob": 25, "lenin": 18, "neocon": 53, "exhort": 11, "mba": 23, "son": 610, "creativ": 235, "resili": 42, "sow": 29, "soy": 102, "sox": 17, "wallison": 33, "mullah": 17, "fabric": 117, "suffici": 250, "support": 3617, "nova": 12, "happi": 1063, "avail": 1015, "joseph": 43, "homo": 21, "acknowledg": 405, "jane": 103, "overhead": 40, "constantli": 203, "clemen": 42, "headach": 65, "offer": 1336, "pollster": 11, "$200": 84, "armi": 330, "granddaught": 22, "antisoci": 23, "safeguard": 50, "misinform": 95, "insidi": 42, "spun": 11, "myopic": 22, "myopia": 15, "reiter": 14, "pest": 51, "rerun": 10, "palm": 13, "dissemin": 32, "150": 86, "proud": 328, "mideast": 40, "tournament": 32, "proven": 366, "exist": 1630, "dealer": 130, "garment": 11, "floor": 178, "glacier": 18, "sheesh": 15, "actor": 214, "flood": 118, "role": 668, "republicon": 10, "sunset": 13, "presum": 244, "smell": 166, "roll": 331, "tame": 24, "legitim": 327, "intend": 376, "devot": 157, "notwithstand": 71, "intens": 164, "intent": 604, "entrust": 42, "societ": 100, "98": 14, "carriag": 109, "kgb": 23, "time": 12259, "push": 598, "quandari": 21, "corpu": 10, "slope": 74, "cincinnati": 12, "chain": 218, "whoever": 100, "qualm": 14, "tee": 12, "urinari": 11, "skate": 45, "technologist": 15, "chair": 115, "midst": 51, "decid": 1172, "biblic": 65, "religion": 1116, "decim": 60, "substitut": 153, "burlington": 10, "decis": 1439, "macho": 21, "oversight": 215, "jerk": 92, "scoreboard": 10, "hardwork": 15, "pele": 14, "embark": 27, "rightw": 15, "mourn": 57, "fullest": 32, "invert": 13, "exact": 200, "carpent": 36, "peg": 19, "judaism": 66, "undeni": 43, "solver": 14, "tear": 189, "teas": 14, "leftov": 22, "nagel": 11, "overarch": 11, "unsupport": 32, "subway": 94, "team": 814, "cooki": 68, "unaccount": 13, "tennesse": 29, "prevent": 981, "minion": 75, "sigh": 42, "compens": 322, "sign": 835, "heavyweight": 12, "attir": 14, "servitud": 40, "currenc": 248, "melt": 116, "current": 1609, "jeopardi": 53, "ground": 568, "boost": 75, "meld": 10, "rosenberg": 13, "abscond": 12, "honour": 10, "agreement": 345, "juri": 262, "address": 914, "galileo": 11, "along": 1036, "militar": 38, "disservic": 57, "ref": 12, "interperson": 13, "brilliant": 182, "endow": 38, "worldwid": 153, "incrimin": 23, "funder": 15, "commonli": 64, "brillianc": 10, "love": 2622, "prerequisit": 23, "rambl": 10, "inescap": 10, "spong": 21, "prefer": 750, "santo": 10, "seattl": 89, "fake": 129, "instal": 129, "forefront": 25, "gatekeep": 12, "bloodi": 84, "henri": 120, "edibl": 13, "impos": 390, "scope": 95, "angri": 204, "encroach": 16, "prosecutor": 534, "afford": 1200, "peopl": 18410, "claus": 78, "jealou": 25, "oregon": 107, "enhanc": 211, "visual": 117, "dualiti": 10, "claud": 10, "easiest": 35, "behalf": 144, "wool": 26, "laguardia": 12, "pretend": 301, "finkielkraut": 25, "vega": 54, "whatev": 1001, "webster": 11, "franc": 1022, "pretens": 57, "trustworthi": 34, "problemat": 76, "flourid": 10, "diminut": 11, "23%": 13, "53rd": 13, "recycl": 49, "galbraith": 18, "stole": 134, "winter": 305, "savor": 24, "lighten": 46, "landmark": 16, "technocrat": 13, "spot": 293, "shockingli": 26, "laundri": 28, "prohibitionist": 17, "date": 325, "remak": 24, "suck": 109, "data": 1383, "harmon": 43, "stress": 371, "conscious": 106, "ss": 114, "sr": 13, "wheelchair": 18, "unhappi": 62, "ideolog": 360, "su": 93, "st": 209, "quadrant": 25, "cushi": 17, "si": 15, "truck": 122, "sc": 26, "sa": 16, "untest": 10, "sf": 44, "se": 107, "sd": 34, "drunken": 28, "horrifi": 81, "deiti": 38, "kong": 44, "evenli": 14, "yearn": 24, "reactiv": 16, "noteworthi": 18, "epilepsi": 12, "sacrosanct": 14, "tore": 10, "avid": 30, "overlord": 15, "disconnect": 71, "thumb": 79, "antipathi": 16, "jim": 170, "tori": 13, "instantli": 61, "aviv": 13, "solitari": 23, "suspicion": 103, "monopol": 27, "livabl": 30, "thump": 16, "bipartisan": 69, "ascrib": 25, "limbo": 22, "misread": 18, "civilian": 222, "smarter": 81, "insomnia": 11, "exot": 25, "nation": 4093, "retrain": 33, "modestli": 23, "temer": 11, "therebi": 124, "bittman": 58, "twilight": 10, "vasectomi": 17, "plung": 39, "amnesti": 192, "revers": 235, "revert": 38, "separ": 503, "fisherman": 48, "updat": 109, "compil": 21, "keynesian": 66, "receipt": 36, "18th": 36, "breakthrough": 26, "sponsor": 166, "prostitut": 119, "nyfd": 14, "micropay": 10, "troll": 51, "astray": 11, "spur": 38, "prognosi": 14, "trauma": 84, "cobb": 21, "internet": 555, "formula": 77, "underwhelm": 10, "domest": 444, "million": 2365, "envelop": 31, "seventi": 35, "vicious": 21, "disrespect": 97, "snooker": 10, "plea": 192, "grandma": 36, "unpredict": 29, "fictiti": 13, "departur": 41, "sticki": 20, "dunno": 16, "spam": 11, "punk": 16, "modest": 137, "unavoid": 17, "recov": 183, "logo": 14, "gordon": 21, "rumsfeld": 68, "neglect": 244, "oper": 863, "gunshot": 10, "bartlett": 14, "carlyl": 13, "spoken": 114, "potter": 14, "parkinson": 14, "one": 16004, "reopen": 17, "spanish": 88, "vote": 2180, "open": 1423, "languish": 29, "urin": 33, "wrath": 29, "convent": 214, "bite": 93, "loyalti": 96, "citi": 2539, "2": 1980, "draft": 180, "conveni": 300, "cite": 390, "forthcom": 23, "provinc": 57, "talli": 15, "sneaki": 11, "medigap": 20, "artifact": 16, "snatch": 17, "logist": 30, "antic": 39, "fari\u00f1a": 10, "boyfriend": 47, "iceberg": 74, "rival": 71, "conglomer": 22, "rehab": 113, "unproduct": 27, "nuisanc": 12, "folli": 67, "janitor": 14, "russia": 682, "prospect": 180, "san": 193, "sam": 109, "supremacist": 12, "sac": 51, "greyhound": 10, "argument": 1316, "alley": 32, "sad": 758, "alleg": 179, "turney": 50, "say": 6364, "stanley": 15, "allen": 134, "borough": 63, "saw": 749, "sat": 110, "fertil": 201, "coliseum": 14, "retroact": 41, "zoo": 16, "note": 961, "goodman": 24, "jefferson": 66, "take": 6361, "destroy": 778, "scorses": 27, "noth": 3122, "printer": 15, "grandkid": 14, "buffer": 10, "knew": 1140, "compress": 11, "obtus": 14, "buffet": 29, "butterfli": 40, "abus": 1465, "knee": 151, "homepag": 10, "lawn": 48, "allevi": 53, "enamel": 23, "latourett": 53, "phil": 94, "drive": 985, "stigmat": 39, "badg": 31, "lede": 12, "backdrop": 11, "axe": 22, "aton": 23, "axi": 34, "salt": 126, "madison": 52, "unsuspect": 16, "opportunist": 35, "jpmorgan": 71, "bright": 131, "dalton": 10, "milleni": 28, "commonsens": 13, "slot": 26, "slow": 320, "unkind": 19, "transact": 111, "activ": 1328, "estat": 406, "debunk": 83, "slog": 16, "hockey": 38, "carolina": 72, "trivia": 10, "graceless": 24, "psychiatrist": 96, "dissid": 31, "upstand": 15, "outlet": 108, "laguna": 11, "requir": 1965, "prime": 202, "prima": 11, "pimp": 21, "artist": 222, "fd": 14, "borrow": 332, "aptitud": 13, "twelv": 56, "roger": 76, "landlord": 36, "cheerlead": 27, "16th": 21, "vision": 217, "espn": 39, "surgeri": 210, "outpati": 32, "gangster": 24, "goug": 25, "deadlin": 58, "chastis": 19, "mecca": 19, "intim": 53, "televis": 200, "harvey": 25, "ubiquit": 41, "denizen": 11, "sponsorship": 13, "bureau": 68, "fearless": 14, "overdos": 41, "yellen": 79, "assumpt": 264, "grandpar": 112, "doma": 20, "screen": 424, "supermarket": 54, "smoothi": 20, "adept": 16, "steroid": 127, "spare": 110, "whoa": 19, "shortag": 93, "spark": 44, "procreat": 63, "abomin": 31, "quack": 31, "oust": 25, "loudli": 47, "ism": 15, "caliph": 18, "confisc": 76, "innumer": 21, "radiologist": 10, "mani": 9671, "panick": 11, "twit": 13, "mccain": 124, "exagger": 65, "twin": 41, "anti": 1193, "3000": 12, "laudabl": 18, "teammat": 23, "extinct": 65, "taxpay": 655, "boat": 172, "needlessli": 29, "inan": 29, "stretch": 122, "west": 622, "pieceofcak": 16, "breath": 316, "teddi": 32, "reflex": 26, "giss": 12, "gist": 16, "hung": 52, "thousand": 1084, "resolut": 136, "chao": 130, "catastroph": 154, "psychosi": 19, "abject": 54, "former": 742, "tribal": 203, "corporatist": 12, "scriptur": 26, "curricula": 14, "spotlight": 50, "ivf": 109, "organiz": 15, "canon": 13, "convinc": 418, "blah": 88, "absolv": 24, "warehous": 31, "nearbi": 81, "pursu": 301, "fame": 157, "parliament": 38, "cesspool": 19, "econom": 2271, "binari": 15, "wilhelm": 12, "homophobia": 14, "breakdown": 47, "putin": 193, "callou": 58, "extern": 84, "defi": 63, "railway": 14, "gingrich": 53, "costa": 24, "commensur": 13, "genit": 11, "geniu": 72, "grumpi": 11, "vacant": 18, "temptat": 35, "platitud": 23, "dimension": 14, "scholarship": 83, "gdp": 244, "summer": 287, "poach": 26, "disconcert": 12, "rest": 1401, "weekli": 59, "scrape": 22, "oversimplifi": 15, "laughabl": 96, "incentiv": 38, "concentr": 229, "indulg": 105, "sixteen": 10, "obliter": 21, "pillar": 23, "littl": 2794, "instrument": 75, "exercis": 559, "overthrow": 57, "anthropogen": 17, "preemin": 11, "skier": 29, "rejoic": 23, "around": 2046, "sportsmanship": 12, "rejoin": 10, "braveri": 32, "dark": 340, "regim": 301, "snarl": 51, "traffic": 928, "darn": 53, "vacuum": 108, "world": 5059, "postal": 11, "dare": 219, "clan": 24, "duti": 266, "nytim": 247, "clam": 15, "intel": 53, "stranger": 63, "pole": 47, "tsunami": 19, "glamor": 21, "clay": 10, "64": 53, "inter": 32, "manag": 1270, "obstruct": 101, "laissez": 19, "sharehold": 231, "lebanon": 114, "muscl": 67, "satisfactori": 11, "lobster": 26, "eusebio": 46, "racial": 232, "constitut": 1359, "pod": 14, "chronicl": 23, "temper": 116, "tube": 53, "definit": 876, "moslem": 42, "nook": 22, "evolv": 270, "exit": 104, "poli": 16, "tablespoon": 11, "caviti": 26, "fructos": 46, "evapor": 16, "notabl": 85, "refer": 862, "power": 3244, "internship": 19, "ration": 433, "pluralist": 53, "leadership": 405, "powel": 44, "thailand": 48, "frenchman": 27, "aca": 808, "layoff": 14, "ace": 20, "bong": 12, "ach": 33, "meal": 194, "tumor": 81, "acr": 63, "acw": 17, "neighbor": 383, "act": 2252, "industri": 1550, "luck": 522, "rebuild": 72, "mosqu": 24, "effici": 322, "burial": 15, "outliv": 10, "surviv": 720, "homeless": 269, "exquisit": 17, "wade": 43, "bergen": 27, "charli": 46, "burglar": 89, "her": 35, "glean": 18, "philadelphia": 66, "mediev": 38, "mindless": 47, "franchis": 40, "italic": 18, "laboratori": 64, "hen": 11, "tireless": 10, "premedit": 11, "bottl": 134, "allah": 20, "dissembl": 12, "cultiv": 70, "conclud": 188, "bundl": 37, "techi": 19, "amplifi": 23, "baffl": 54, "asbesto": 17, "lanc": 23, "mice": 23, "categor": 44, "conclus": 433, "pull": 522, "tripl": 48, "dirti": 212, "rage": 148, "tripe": 12, "markedli": 23, "nearest": 27, "inaccuraci": 13, "monopoli": 87, "russ": 17, "pulp": 10, "puls": 13, "darker": 24, "aa": 509, "gone": 780, "ac": 13, "ab": 22, "ad": 853, "creat": 2481, "ai": 21, "certain": 873, "ak": 13, "doug": 32, "al": 819, "watcher": 20, "ap": 25, "ar": 37, "au": 39, "aw": 257, "ax": 14, "tranquil": 17, "az": 26, "rebutt": 21, "cream": 71, "collid": 11, "yoga": 29, "googl": 572, "tradeoff": 15, "collin": 60, "puppi": 22, "undercov": 20, "abolish": 115, "tight": 63, "hella": 14, "collis": 30, "immens": 114, "sculptur": 14, "genuin": 168, "congress": 1351, "terri": 34, "vilif": 14, "slant": 24, "luca": 11, "walker": 27, "vocabulari": 22, "brotherhood": 108, "inexplic": 24, "cpi": 15, "gastric": 11, "ssdi": 45, "neuter": 10, "groom": 19, "mask": 69, "mash": 19, "tricki": 29, "mimic": 11, "mass": 603, "trickl": 225, "adag": 28, "sci": 11, "consider": 339, "illustr": 141, "schizophren": 24, "improperli": 11, "extrapol": 24, "upkeep": 10, "reson": 61, "internist": 15, "merchandis": 24, "unansw": 10, "tx": 48, "rewrit": 39, "tv": 705, "incap": 83, "cheney": 401, "ts": 13, "tp": 26, "intertwin": 16, "tn": 13, "tail": 77, "tj": 13, "th": 34, "ti": 24, "smile": 165, "midwest": 74, "introduc": 214, "roadway": 11, "corollari": 14, "semblanc": 23, "diari": 19, "shalt": 10, "debit": 21, "longtim": 26, "candid": 441, "crumb": 10, "peacekeep": 14, "strang": 198, "strand": 37, "peski": 22, "17th": 18, "harri": 131, "colleagu": 121, "laud": 51, "dinosaur": 32, "sand": 91, "sane": 92, "small": 1672, "mammal": 25, "peon": 10, "dodger": 14, "stereotyp": 92, "hallucin": 11, "enterpris": 195, "quicker": 26, "doubter": 11, "sync": 10, "past": 1634, "inexcus": 38, "pass": 1343, "19%": 12, "healer": 24, "riddanc": 33, "deleg": 31, "belliger": 19, "richard": 199, "clock": 93, "section": 502, "delet": 29, "schumer": 25, "mayoralti": 18, "method": 508, "contrast": 186, "luci": 20, "mystic": 19, "full": 1373, "sentient": 18, "dodg": 40, "empower": 16, "lobbyist": 155, "smartest": 26, "omiss": 29, "palin": 69, "backlash": 39, "lineag": 14, "janic": 10, "brutal": 192, "prior": 352, "healthier": 82, "therapeut": 24, "skyrocket": 51, "pick": 762, "action": 1915, "raze": 10, "anbar": 18, "via": 303, "depart": 518, "primal": 12, "vest": 81, "viv": 17, "unbias": 43, "gratuit": 33, "gosh": 37, "orwellian": 52, "entrap": 12, "select": 449, "dodd": 36, "unscientif": 37, "petroleum": 40, "85%": 29, "sitter": 10, "morn": 392, "offshor": 76, "6": 668, "gestapo": 20, "more": 42, "teen": 185, "door": 434, "citizenri": 81, "hundr": 717, "apologet": 10, "chuckl": 25, "uncov": 85, "compani": 2199, "doom": 140, "cach": 11, "squeal": 11, "ceil": 39, "patriarch": 24, "biodivers": 46, "mall": 58, "lapierr": 10, "morgan": 147, "learn": 2040, "male": 373, "underl": 48, "disapprov": 41, "isp": 11, "scam": 206, "bogu": 69, "taunt": 13, "scan": 125, "challeng": 622, "registr": 49, "staten": 13, "accept": 1623, "biden": 38, "masculin": 25, "beaver": 19, "gallon": 29, "scar": 34, "dress": 310, "condemn": 234, "huge": 1052, "browni": 13, "interconnect": 14, "untru": 54, "freshli": 27, "hugh": 44, "cling": 51, "simpl": 970, "secularist": 16, "plant": 752, "pinnacl": 14, "anoint": 21, "referenc": 55, "isl": 12, "greenwald": 104, "soundtrack": 21, "plane": 99, "develop": 1365, "larceni": 12, "circumst": 339, "ostens": 40, "jihadist": 68, "imageri": 12, "wrench": 26, "cigarett": 204, "primat": 13, "sw": 33, "constitu": 197, "mexican": 155, "pant": 133, "bowl": 152, "ite": 11, "abbi": 20, "brit": 68, "paper": 1037, "scott": 136, "scotu": 59, "untouch": 30, "resurg": 23, "broadway": 43, "implicitli": 27, "hearsay": 13, "alli": 399, "rapidli": 118, "bypass": 49, "isaac": 14, "superflu": 14, "hoop": 10, "tri": 3926, "amelior": 35, "sucker": 52, "gadget": 26, "lineback": 11, "ukrain": 157, "imperil": 14, "hoot": 23, "farewel": 14, "millenni": 44, "arbitr": 16, "medit": 36, "counterproduct": 12, "authent": 67, "achiev": 668, "dowag": 38, "autocraci": 18, "genom": 50, "found": 1695, "denni": 39, "embarass": 16, "outpac": 12, "england": 237, "statur": 28, "procedur": 265, "realli": 4696, "egomaniac": 13, "defund": 38, "portug": 60, "reduct": 223, "agre": 2439, "lipstick": 13, "vancouv": 19, "unredact": 14, "research": 1256, "bubbl": 429, "smuggl": 20, "martoma": 88, "occurr": 31, "highway": 135, "jaron": 11, "qualifi": 367, "proxi": 62, "risen": 52, "lifestyl": 259, "believ": 4446, "it\u00b4": 11, "lambast": 10, "deviou": 13, "driven": 340, "loaf": 17, "sicker": 26, "struggl": 545, "sicken": 62, "misogyni": 13, "w": 403, "bumper": 17, "testament": 71, "major": 2145, "purport": 57, "number": 2133, "understat": 22, "unwash": 14, "stomp": 17, "precautionari": 16, "horribl": 250, "guess": 1126, "jew": 572, "jet": 119, "exponenti": 45, "benedict": 29, "franken": 15, "swipe": 15, "jeb": 21, "contra": 47, "zealou": 17, "zealot": 56, "hotb": 10, "saint": 88, "illeg": 1573, "ammunit": 51, "molecular": 25, "jen": 23, "litani": 21, "headi": 12, "commonplac": 16, "relationship": 555, "endlessli": 38, "replic": 42, "graci": 15, "consult": 171, "rampant": 135, "grace": 100, "obama": 2995, "aaa": 21, "iranian": 220, "vocal": 46, "detractor": 19, "noxiou": 12, "overtim": 47, "aap": 30, "vocat": 31, "quarterli": 14, "reinstat": 49, "arrang": 163, "understaf": 11, "snowbal": 14, "comput": 594, "beforehand": 19, "defect": 74, "packag": 148, "antarctica": 34, "graffiti": 10, "blond": 24, "\u00fcber": 10, "requisit": 17, "sell": 909, "metabol": 39, "equival": 274, "tarnish": 28, "self": 1718, "physiqu": 10, "presumpt": 30, "also": 6031, "frail": 11, "pervad": 11, "selv": 29, "brace": 10, "etho": 31, "pipelin": 183, "vantag": 12, "firsthand": 19, "guitar": 21, "virul": 24, "yawn": 33, "brooklyn": 150, "plan": 1976, "wive": 147, "swiftli": 13, "schiavo": 11, "oyster": 17, "nirvana": 24, "lacross": 12, "covet": 23, "chicago": 224, "cover": 1082, "hamid": 14, "abnorm": 25, "tpp": 40, "suejean": 18, "barrel": 55, "gerrymand": 62, "microsoft": 40, "reincarn": 20, "ugh": 22, "golf": 53, "uscg": 14, "gold": 224, "dicaprio": 18, "repub": 61, "midwestern": 15, "session": 74, "monopolist": 13, "freight": 14, "siri": 16, "underlin": 15, "reput": 179, "affin": 17, "livestock": 23, "impact": 689, "unjustli": 13, "sayin": 19, "ineffect": 66, "equiti": 106, "writer": 645, "solut": 1021, "pineland": 19, "rockefel": 21, "bastion": 42, "condon": 108, "condom": 61, "factor": 515, "bernstein": 10, "remedi": 112, "brownback": 58, "haskin": 15, "secular": 179, "resent": 124, "mainten": 76, "ninth": 14, "compass": 248, "liabl": 40, "ambiti": 40, "sunni": 474, "feeder": 14, "1400": 14, "alchohol": 16, "synthet": 53, "synthes": 13, "proclaim": 79, "enemi": 666, "cra": 12, "gestat": 25, "rfk": 10, "nowher": 172, "outlaw": 101, "sew": 14, "set": 1550, "creator": 142, "overwhelm": 214, "caleb": 11, "startup": 20, "potent": 40, "sex": 670, "see": 6922, "sec": 162, "sea": 264, "overboard": 53, "sen": 55, "branson": 35, "analog": 141, "eman": 25, "shower": 47, "spiritu": 127, "guinea": 29, "congratulatori": 10, "yoda": 13, "crossword": 31, "pickup": 18, "restructur": 21, "rite": 10, "nope": 74, "thrive": 151, "signatur": 33, "candor": 13, "hardship": 123, "lem": 26, "incident": 56, "dividend": 122, "leo": 17, "pagan": 11, "bodi": 1048, "cryptic": 18, "last": 2657, "sadam": 10, "thou": 57, "retent": 23, "hint": 109, "patti": 15, "forsyth": 18, "lash": 19, "pdf": 26, "whole": 1391, "messiah": 13, "load": 209, "beli": 19, "episod": 305, "pendulum": 20, "bell": 66, "schedul": 180, "loan": 921, "lavin": 11, "unrealist": 57, "hollow": 55, "mink": 21, "provok": 66, "church": 665, "provoc": 29, "belt": 59, "identif": 20, "worthless": 72, "devil": 67, "filth": 13, "perpetr": 171, "devic": 310, "perpetu": 185, "implicit": 39, "monthli": 116, "hing": 12, "faulkner": 52, "devis": 41, "nonexist": 27, "veneer": 12, "firm": 276, "abolit": 10, "sweetheart": 12, "champion": 133, "fire": 1026, "infect": 113, "nra": 193, "39": 34, "fund": 1642, "racer": 19, "sobrieti": 83, "deport": 103, "educ": 3307, "mlb": 29, "uncertain": 41, "mlk": 30, "straight": 376, "erron": 33, "histor": 550, "durat": 23, "nutriti": 30, "error": 268, "kissing": 11, "conceiv": 128, "earli": 1072, "pound": 142, "von": 16, "owen": 11, "downton": 341, "comport": 14, "alaska": 55, "vow": 37, "reddi": 12, "captiv": 46, "vanish": 50, "chase": 168, "decor": 42, "irrelev": 190, "hypothesi": 66, "obsolet": 53, "mint": 32, "shorten": 32, "shorter": 46, "funni": 366, "cayman": 10, "wasteland": 17, "cigar": 15, "epithet": 13, "leapi": 66, "alert": 85, "henchmen": 15, "walmart": 129, "medicaid": 603, "rabid": 33, "landlin": 11, "stack": 53, "recent": 1278, "expend": 34, "til": 30, "eleg": 43, "kelli": 421, "unwittingli": 18, "person": 4844, "expens": 1122, "elev": 128, "acupunctur": 14, "deplet": 54, "academ": 320, "sequest": 26, "bilater": 12, "suffolk": 11, "stunt": 79, "sidebar": 28, "unto": 53, "heisman": 22, "mandat": 328, "unquest": 16, "incapacit": 11, "eager": 85, "grapefruit": 11, "homeland": 138, "wrongdoer": 13, "input": 89, "disobey": 15, "katherin": 10, "australia": 133, "inconsequenti": 15, "transpar": 236, "$90": 14, "bureaucrat": 133, "intuit": 74, "quest": 85, "abound": 34, "falcon": 10, "formal": 112, "bruis": 18, "leisur": 33, "remuner": 15, "d": 614, "spine": 33, "rehabilit": 73, "kremlin": 11, "faceti": 12, "baggag": 23, "limo": 13, "encount": 162, "mighti": 49, "epidemiolog": 12, "spring": 188, "oval": 23, "sampl": 113, "sight": 218, "unquestion": 26, "curious": 20, "pale": 56, "goulet": 10, "bloviat": 11, "religios": 27, "pharmaceut": 111, "recognit": 215, "recognis": 16, "viz": 18, "novelti": 13, "recogniz": 15, "machin": 368, "be": 228, "limitless": 17, "ba": 25, "bb": 28, "bc": 75, "grotesqu": 27, "bo": 20, "bi": 62, "bt": 108, "bu": 275, "23andm": 11, "bp": 18, "commentor": 13, "santa": 78, "bs": 33, "barbar": 58, "carol": 31, "caucu": 17, "substandard": 13, "mortgag": 347, "juvenil": 55, "newyorkgritti": 11, "netflix": 15, "coexist": 20, "materi": 438, "matern": 59, "revolut": 255, "chi": 10, "repair": 124, "clinton": 459, "colorado": 300, "primarili": 171, "irrit": 49, "hometown": 15, "inth": 10, "osama": 32, "dame": 18, "savag": 23, "repaid": 28, "contributor": 74, "underst": 18, "occupi": 210, "righteou": 120, "span": 95, "eleven": 24, "mythic": 21, "proprietari": 26, "sock": 46, "submit": 163, "custom": 398, "crackdown": 15, "suit": 276, "coyot": 13, "spat": 11, "doj": 45, "perplex": 26, "hawaiian": 33, "jewish": 702, "poster": 130, "atop": 10, "bluefin": 30, "pastor": 26, "overbear": 11, "archaic": 25, "link": 616, "atom": 38, "atob": 10, "coldest": 13, "line": 1668, "mitig": 89, "jacki": 12, "cia": 267, "cig": 11, "uw": 10, "retaliatori": 18, "up": 102, "us": 11029, "lieuten": 20, "um": 58, "morocco": 10, "slander": 17, "un": 334, "ui": 16, "uh": 86, "uk": 246, "cavali": 15, "ue": 10, "foist": 27, "uc": 13, "inelast": 17, "supervisor": 49, "nationalist": 29, "armstrong": 32, "reconcili": 25, "haunt": 73, "chat": 26, "paradox": 32, "invalid": 41, "supernatur": 38, "retract": 42, "tarp": 19, "95%": 48, "revision": 11, "scapegoat": 42, "scrub": 22, "freez": 100, "haircut": 15, "squirm": 20, "wrongli": 43, "proselyt": 10, "sider": 11, "ago": 1803, "furthest": 10, "lane": 485, "land": 1018, "fighter": 88, "algorithm": 27, "psychiatri": 17, "consumer": 17, "age": 1838, "feud": 14, "discrimin": 223, "summit": 15, "mindlessli": 16, "overton": 11, "agw": 32, "fresh": 189, "rescuer": 14, "hello": 63, "essay": 200, "code": 378, "partial": 119, "scratch": 56, "broaden": 24, "antisemit": 23, "peaceabl": 10, "soften": 19, "renown": 17, "landscap": 70, "broader": 80, "amiss": 13, "gossip": 24, "vintag": 16, "procur": 29, "turkish": 20, "olymp": 122, "carelessli": 10, "young": 1598, "send": 704, "sens": 1690, "sent": 356, "boatload": 10, "probe": 20, "garden": 212, "libbi": 16, "disast": 336, "precinct": 16, "wipe": 97, "recip": 151, "northwestern": 10, "magic": 205, "advisori": 13, "harbor": 57, "inclin": 106, "eve": 66, "fewer": 323, "kansa": 394, "race": 605, "reich": 16, "trite": 17, "marri": 569, "leonardo": 11, "rack": 26, "vehicl": 175, "impli": 275, "natur": 1770, "mediterranean": 21, "crook": 216, "aquif": 15, "video": 299, "cumbersom": 24, "odd": 385, "victor": 37, "childcar": 55, "index": 169, "macur": 38, "evacu": 28, "morsi": 65, "mammographi": 12, "indian": 253, "turnaround": 11, "proffer": 12, "gaull": 10, "surmis": 17, "injustic": 156, "streep": 19, "bird": 118, "hereditari": 14, "poverti": 1371, "lee": 452, "leg": 140, "punch": 69, "len": 65, "circumcis": 31, "sceneri": 14, "acquit": 12, "let": 4110, "lew": 35, "fifteen": 32, "residenti": 73, "vinegar": 21, "great": 3507, "greas": 13, "casino": 56, "technolog": 789, "scatter": 24, "heartili": 15, "survey": 102, "insulin": 36, "grandchild": 16, "defeat": 208, "opinion": 1253, "maker": 156, "grower": 32, "calibr": 13, "firefox": 19, "causat": 47, "zealand": 24, "emot": 550, "disciplin": 190, "sgt": 19, "incumb": 31, "repugn": 35, "dumbest": 17, "causal": 44, "zip": 24, "commun": 1634, "doubl": 365, "upgrad": 65, "nexu": 13, "next": 1671, "process": 1291, "doubt": 974, "lesli": 10, "cliqu": 25, "$350": 15, "commut": 150, "lebanes": 13, "pencil": 22, "pfd": 12, "sharpli": 31, "babi": 923, "gladli": 45, "patrol": 30, "contagi": 10, "carbon": 143, "chariti": 156, "presumptu": 12, "rubbish": 28, "wolv": 29, "gambl": 145, "bodili": 23, "reproduct": 108, "bereav": 11, "vindict": 194, "pour": 95, "thin": 162, "drill": 49, "rica": 16, "plug": 58, "paraphras": 80, "weaker": 47, "bent": 56, "pawn": 53, "hostag": 62, "lock": 222, "slim": 31, "rode": 24, "high": 2923, "keller": 10, "bend": 70, "slip": 123, "insecticid": 33, "crimin": 1816, "martyr": 20, "trumpet": 28, "weaken": 97, "chop": 37, "paleo": 14, "llewyn": 79, "comedi": 71, "uneth": 88, "delay": 307, "stand": 1104, "lamb": 36, "vener": 11, "inhal": 39, "singular": 22, "await": 87, "surfac": 153, "scammer": 32, "tier": 66, "victimless": 10, "marrow": 13, "hawk": 69, "enshrin": 29, "npr": 36, "tomato": 94, "alloc": 62, "denounc": 42, "essenti": 536, "conjur": 29, "nanci": 48, "classi": 24, "seriou": 934, "counter": 232, "robot": 76, "element": 202, "issu": 3787, "lundgren": 17, "writ": 17, "unaccept": 100, "allow": 2378, "counten": 11, "unforgiv": 31, "houston": 34, "reuter": 15, "thigh": 11, "tribe": 109, "move": 1998, "80%": 95, "evolutionari": 68, "comma": 10, "commi": 16, "warren": 112, "perfect": 509, "dickensian": 13, "decay": 52, "chosen": 184, "hobbi": 26, "shudder": 22, "infrastructur": 390, "2015": 25, "2014": 460, "decad": 1125, "therefor": 522, "2011": 124, "2010": 182, "2013": 401, "2012": 270, "recept": 25, "prosper": 227, "knick": 47, "louder": 16, "legendari": 10, "hurrican": 96, "nada": 11, "overal": 354, "bat": 48, "launder": 31, "newman": 16, "dock": 22, "snake": 58, "kiss": 58, "maslow": 10, "cage": 32, "tow": 21, "anyth": 2399, "truth": 1321, "beneath": 43, "subset": 28, "societi": 2378, "bump": 52, "tack": 19, "meta": 37, "static": 28, "thirteen": 15, "mete": 20, "banal": 17, "meth": 39, "qaida": 21, "tenth": 33, "wander": 57, "variabl": 90, "matrix": 10, "1934": 10, "venom": 25, "sever": 1443, "lob": 10, "shut": 323, "perish": 20, "regulatori": 83, "saud": 19, "templ": 49, "disintegr": 36, "tempt": 51, "shun": 47, "embarrass": 351, "mendac": 12, "pothead": 46, "greedi": 165, "turtl": 13, "spill": 73, "outsiz": 23, "could": 6995, "clandestin": 14, "david": 834, "scari": 173, "length": 119, "enforc": 628, "outsid": 810, "hussein": 125, "scarc": 49, "scare": 184, "scarf": 15, "veggi": 52, "softwar": 142, "payor": 29, "blown": 83, "scene": 262, "broadwel": 33, "hitchen": 11, "muhammad": 12, "shambl": 11, "fatigu": 35, "stark": 36, "owner": 653, "scent": 16, "45%": 22, "prank": 47, "sharon": 14, "licens": 262, "heirloom": 14, "system": 3900, "uninsur": 195, "waterg": 126, "bartend": 11, "termin": 165, "iota": 29, "stomach": 96, "maladi": 21, "accompani": 97, "issa": 36, "haven": 51, "steel": 54, "wet": 45, "bother": 307, "amphetamin": 10, "inanim": 10, "disband": 16, "empathet": 15, "stricter": 19, "psycholog": 205, "steep": 52, "conduc": 17, "misunderstand": 83, "imho": 46, "beggar": 20, "terribl": 464, "viewer": 112, "partnership": 59, "clearli": 1088, "liner": 15, "tonight": 66, "unpatriot": 15, "relic": 10, "gentli": 33, "expropri": 11, "depict": 81, "satoshi": 11, "overthrew": 10, "soak": 48, "messeng": 49, "4000": 10, "lili": 12, "accuraci": 52, "adjunct": 22, "sinatra": 48, "discret": 58, "discrep": 16, "linda": 15, "korean": 60, "latino": 69, "soap": 138, "soar": 58, "brazil": 192, "courtesi": 37, "posthum": 10, "manor": 35, "fidel": 19, "oracl": 12, "enrolle": 13, "creek": 12, "gubmint": 16, "visa": 136, "rollout": 32, "oscil": 14, "medal": 144, "fervent": 37, "instil": 27, "placement": 29, "parisian": 21, "instig": 29, "bred": 45, "stronger": 147, "face": 1567, "trampl": 32, "fiasco": 68, "brew": 24, "recoil": 10, "bret": 28, "08": 22, "fact": 4076, "09": 14, "nutrit": 153, "borderlin": 28, "indispens": 18, "bring": 1404, "lloyd": 24, "bedroom": 63, "rough": 54, "asylum": 113, "trivial": 88, "brink": 19, "redirect": 30, "seizur": 66, "unsweeten": 11, "nois": 95, "jay": 40, "jaw": 38, "movi": 801, "jar": 43, "jan": 62, "gestur": 53, "jam": 249, "tape": 85, "misdiagnos": 22, "intrigu": 54, "bourbon": 12, "hope": 2901, "meant": 388, "insight": 222, "abba": 34, "satisfact": 74, "familiar": 184, "simplest": 22, "pearl": 16, "passeng": 60, "autom": 76, "yogurt": 27, "galaxi": 18, "defenseless": 40, "lucki": 331, "antagonist": 20, "smash": 25, "dishearten": 32, "h": 92, "undergrad": 21, "summon": 18, "reid": 77, "devast": 152, "stuff": 704, "aei": 34, "ohio": 82, "rein": 62, "withstand": 32, "btw": 211, "creationist": 13, "inabl": 138, "packer": 22, "frame": 115, "packet": 38, "temporarili": 58, "btc": 10, "particl": 14, "charad": 25, "lyon": 16, "wire": 76, "amtrak": 12, "nuclear": 276, "nationwid": 59, "misus": 86, "unravel": 40, "destini": 28, "censu": 55, "harsher": 12, "pistol": 55, "email": 735, "reinhardt": 22, "classless": 12, "faceless": 11, "dislik": 125, "physicist": 28, "psycho": 15, "disput": 138, "lawsuit": 149, "tantrum": 27, "drum": 44, "ramp": 33, "vernon": 10, "drug": 2360, "marti": 11, "etc": 2143, "lo": 72, "puff": 30, "barrag": 14, "co": 353, "cm": 36, "cc": 68, "cb": 41, "ca": 128, "cf": 20, "ce": 20, "cd": 43, "distil": 18, "incest": 16, "indict": 166, "incess": 13, "toler": 520, "cp": 17, "admin": 27, "cu": 10, "ct": 89, "linemen": 13, "quotat": 20, "obstacl": 70, "insuffici": 50, "rhode": 19, "drank": 54, "homophob": 32, "trajectori": 25, "feather": 37, "immedi": 546, "louisiana": 40, "2018": 12, "altruist": 23, "deliber": 223, "inexor": 22, "togeth": 696, "superwe": 15, "progeni": 14, "ador": 43, "atlanta": 68, "altruism": 41, "2017": 22, "spain": 147, "banish": 24, "2016": 228, "laser": 31, "demolit": 17, "muzzl": 14, "ounc": 54, "decept": 80, "ultra": 64, "adolesc": 103, "va": 81, "purchas": 519, "ve": 161, "ripe": 45, "cusp": 13, "vi": 45, "site": 479, "lust": 28, "archiv": 44, "vt": 45, "sherlock": 11, "raison": 12, "tenor": 17, "incom": 2524, "surprisingli": 51, "tyranni": 96, "denial": 277, "mutat": 90, "rearrang": 10, "bishop": 29, "matthew": 122, "buffoon": 11, "outbreak": 19, "android": 54, "paula": 19, "competit": 402, "ball": 192, "dasani": 60, "mcgovern": 12, "expans": 187, "drink": 1278, "upon": 785, "coffe": 191, "strateg": 117, "dust": 60, "ikea": 17, "afghan": 31, "broccoli": 39, "expand": 434, "audit": 58, "35%": 26, "priest": 63, "off": 32, "philippin": 23, "devalu": 43, "diversifi": 21, "indonesia": 23, "feebl": 18, "stranglehold": 13, "exampl": 1714, "command": 200, "oft": 27, "350": 21, "audio": 23, "facilit": 70, "lest": 51, "laffer": 58, "newest": 24, "paus": 54, "less": 3094, "glut": 14, "xer": 27, "methan": 10, "paul": 554, "demograph": 169, "web": 277, "wee": 16, "wed": 74, "priorit": 25, "arrest": 418, "exempt": 148, "5": 1034, "scoundrel": 22, "contemptu": 12, "truvia": 14, "morphin": 17, "government": 106, "chancellor": 39, "literalist": 10, "piec": 1059, "arguabl": 78, "crux": 16, "haul": 56, "five": 568, "tice": 14, "magnifi": 23, "desk": 90, "belgium": 24, "25%": 123, "recurr": 18, "resid": 558, "onion": 56, "corpor": 3354, "crise": 46, "stagger": 42, "imprison": 176, "presuppos": 12, "bigotri": 88, "crisi": 437, "opioid": 31, "climatologist": 12, "incent": 355, "habitat": 29, "captur": 153, "clientel": 11, "thief": 50, "conservat": 79, "intoler": 115, "$150": 45, "elitist": 55, "guarante": 375, "newsworthi": 26, "pollard": 23, "ballot": 105, "thiev": 82, "transport": 226, "feder": 1581, "disbelief": 22, "avoid": 926, "fema": 12, "doer": 11, "passion": 131, "disbeliev": 17, "forgiven": 47, "accustom": 31, "mantl": 20, "imaginari": 39, "adversari": 80, "prestigi": 26, "fleec": 29, "preferenti": 14, "stage": 348, "payout": 27, "sister": 237, "interven": 115, "documentari": 101, "podium": 20, "ingest": 66, "chrome": 19, "petrobra": 13, "mammon": 10, "centrist": 49, "auster": 142, "nonviol": 17, "referendum": 28, "assess": 205, "lung": 185, "rectifi": 25, "austen": 15, "pitfal": 14, "hale": 11, "mere": 576, "merg": 36, "sander": 31, "heresi": 12, "1951": 14, "deliveri": 119, "fiscal": 235, "funnel": 30, "takfiri": 11, "frisk": 200, "innoc": 558, "candidaci": 22, "newtown": 20, "grate": 220, "count": 498, "baptist": 33, "behemoth": 21, "veget": 224, "congresswoman": 17, "smooth": 50, "quadrilater": 14, "kathleen": 13, "evidenc": 59, "idol": 29, "monument": 65, "otherwis": 790, "problem": 5041, "proverbi": 38, "irish": 216, "kowtow": 11, "unsavori": 11, "filibust": 31, "novemb": 119, "inn": 30, "cuni": 15, "rightli": 93, "ink": 43, "ing": 34, "inc": 29, "wartim": 16, "nonetheless": 85, "sharia": 32, "salesman": 27, "varieti": 256, "deadli": 129, "behold": 30, "reckless": 81, "francisco": 103, "monday": 84, "missouri": 19, "rex": 15, "gensler": 13, "indefens": 11, "repeal": 150, "veil": 37, "vein": 24, "ghost": 42, "mercenari": 24, "outsourc": 126, "redux": 18, "47%": 29, "eon": 12, "rule": 1593, "aetna": 14, "pension": 432, "rural": 165, "rep": 97, "sincer": 164, "buoy": 11, "nurseri": 11, "profici": 20, "ridden": 35, "saver": 36, "yay": 13, "upsid": 62, "oldest": 83, "defraud": 42, "kimpton": 13, "voter": 758, "backup": 32, "spew": 45, "whack": 38, "edward": 537, "hedg": 94, "ergo": 20, "worth": 772, "1958": 22, "breathtak": 28, "unpopular": 35, "compassion": 106, "aurora": 80, "distort": 149, "mania": 13, "aldridg": 102, "jacob": 34, "month": 1450, "lehman": 17, "pinch": 14, "proscrib": 10, "vendetta": 36, "handout": 62, "reg": 15, "undervalu": 19, "monsanto": 449, "unmanag": 12, "red": 504, "reinvent": 19, "kozinski": 28, "triumph": 50, "pesticid": 307, "chew": 28, "paperback": 21, "phoney": 15, "wreckag": 10, "hord": 30, "speci": 373, "neal": 10, "patronag": 18, "horn": 27, "chef": 22, "consequ": 899, "hors": 432, "castro": 13, "morbid": 20, "7th": 37, "longstand": 11, "supervis": 90, "disk": 15, "gooder": 11, "amus": 109, "near": 522, "bipolar": 37, "petri": 11, "toll": 101, "colonialist": 13, "goodel": 16, "revok": 35, "told": 1013, "crunch": 22, "monik": 17, "pow": 10, "richest": 78, "pursuit": 132, "pleasur": 359, "daughter": 497, "forens": 15, "anchor": 29, "vogu": 10, "cogent": 23, "smoke": 1343, "indistinguish": 15, "studi": 1772, "servicemen": 10, "emancip": 25, "newspap": 352, "mitchel": 45, "bro": 33, "releas": 630, "attitud": 442, "hindsight": 24, "total": 1124, "highli": 601, "sarah": 56, "plot": 238, "plow": 117, "palestinian": 864, "sweater": 14, "gloss": 37, "ploy": 50, "insult": 247, "semper": 16, "retali": 98, "indiana": 30, "reced": 10, "bombast": 15, "sociopath": 59, "inflect": 10, "haha": 21, "award": 234, "imbal": 39, "gentrifi": 19, "mainland": 10, "tariff": 47, "overrun": 30, "1991": 28, "1990": 126, "1993": 32, "1992": 29, "word": 2001, "wore": 44, "err": 34, "restor": 252, "1999": 29, "1998": 44, "elegantli": 10, "work": 8644, "worm": 34, "worn": 50, "wors": 1107, "era": 429, "elbow": 16, "glorif": 13, "unnam": 10, "pierr": 10, "io": 11, "eyebal": 12, "indig": 25, "in": 29, "india": 371, "indic": 507, "garodnick": 13, "impair": 105, "mytholog": 35, "woman": 1264, "raini": 10, "unavail": 17, "basebal": 178, "gigant": 34, "bloodsh": 39, "ordinari": 230, "song": 205, "corzin": 19, "recoveri": 343, "interview": 254, "disappoint": 358, "upscal": 13, "beach": 104, "jerseyan": 14, "bankster": 56, "pizza": 40, "rebat": 13, "fever": 46, "recogn": 875, "stuyves": 10, "chines": 460, "earlier": 356, "lab": 130, "halliburton": 20, "lax": 45, "lay": 181, "shortsight": 19, "law": 4880, "lap": 40, "demonstr": 534, "dilut": 29, "domin": 359, "opaqu": 14, "credenti": 82, "psychologist": 67, "greet": 39, "detent": 37, "greek": 92, "green": 300, "hasti": 10, "greec": 160, "order": 1561, "greed": 333, "lindsay": 40, "incis": 14, "salon": 11, "incit": 34, "endors": 258, "diagnos": 268, "consent": 155, "offici": 935, "insolv": 13, "modesti": 18, "incid": 369, "japan": 264, "flexibl": 70, "mayor": 1662, "christin": 30, "quirki": 12, "denver": 48, "inadvert": 22, "offic": 1843, "belittl": 23, "denigr": 61, "upheav": 15, "corrobor": 12, "fragment": 33, "thee": 22, "safe": 834, "break": 1057, "band": 128, "bang": 68, "coffer": 59, "payback": 70, "solyndra": 13, "lifelong": 69, "bank": 1502, "bread": 136, "tendenc": 108, "crock": 19, "oxygen": 134, "dehuman": 25, "l": 181, "naysay": 23, "miniscul": 13, "rocki": 22, "$50": 69, "slaveri": 249, "unment": 10, "monolith": 10, "transient": 10, "overflow": 15, "anthem": 15, "flock": 40, "slew": 12, "nasal": 15, "jimbo": 10, "network": 379, "goebbel": 10, "vandal": 25, "diesel": 12, "fellowship": 15, "palac": 14, "daniel": 111, "monro": 17, "forth": 160, "forti": 64, "barrier": 80, "veto": 38, "lawless": 37, "standard": 847, "nth": 11, "techno": 14, "fring": 58, "morass": 10, "drench": 13, "lousi": 62, "curabl": 14, "maniac": 16, "angl": 57, "renew": 116, "regress": 73, "baltic": 12, "subtl": 83, "laps": 24, "bloomberg": 1004, "render": 125, "yank": 14, "independ": 565, "condol": 16, "comic": 64, "fluorid": 84, "instagram": 29, "misconstru": 12, "nomin": 163, "timothi": 25, "cuff": 15, "john": 740, "grandchildren": 83, "albert": 15, "binney": 23, "paltri": 14, "cereal": 50, "happili": 90, "toronto": 57, "pakistani": 18, "guild": 11, "target": 564, "provid": 2493, "hike": 74, "rate": 2343, "unbear": 17, "merci": 104, "paralysi": 15, "guilt": 162, "iron": 310, "minut": 629, "taopraxi": 13, "provis": 126, "contenti": 11, "salvag": 16, "arbit": 22, "pessimist": 27, "manner": 340, "interfac": 30, "subsid": 267, "salvat": 35, "ponder": 39, "strength": 205, "realm": 57, "recreat": 173, "terrif": 89, "laden": 104, "latter": 225, "demolish": 21, "transmit": 20, "anatomi": 14, "germani": 368, "pandora": 16, "bruce": 40, "iceland": 22, "ebook": 110, "what": 28, "gravi": 31, "phase": 103, "grave": 102, "brien": 32, "webcam": 12, "excus": 481, "swami": 15, "alumni": 10, "swamp": 27, "bracket": 36, "aunt": 56, "fittest": 18, "grandpa": 22, "bonni": 16, "notion": 323, "orlando": 19, "opposit": 575, "perenni": 16, "brief": 107, "decidedli": 27, "subtli": 65, "protocol": 56, "involv": 1478, "consolid": 48, "latent": 14, "yen": 12, "deepest": 16, "belfort": 49, "warmest": 10, "hrc": 10, "predecessor": 52, "do": 13, "dl": 27, "dj": 18, "dh": 11, "di": 48, "nasti": 139, "de": 1002, "db": 14, "dc": 200, "da": 145, "tsa": 12, "onboard": 13, "du": 22, "dr": 580, "ds": 11, "prune": 16, "diabet": 127, "unmet": 13, "lexington": 10, "dupont": 14, "secretari": 123, "emt": 17, "gaul": 12, "formaldehyd": 11, "humanist": 20, "rung": 18, "emr": 64, "gaug": 19, "septemb": 108, "steal": 361, "steam": 41, "dnr": 10, "impun": 56, "reread": 41, "misdirect": 29, "scourg": 23, "imput": 10, "monocultur": 40, "93": 21, "awar": 642, "co2": 125, "goldwat": 10, "mitch": 22, "away": 2172, "afloat": 24, "gentleman": 50, "heroism": 29, "atroc": 64, "drawn": 100, "92": 16, "reggi": 15, "accord": 641, "wc": 17, "wa": 49, "emigr": 46, "wi": 25, "wh": 23, "ww": 43, "1776": 23, "unfold": 50, "intox": 48, "hal": 55, "kitchen": 127, "cop": 295, "pon": 16, "han": 12, "cow": 106, "brat": 16, "ill": 1360, "ncaa": 43, "ilk": 87, "torrent": 11, "brag": 48, "steer": 46, "futil": 74, "com": 262, "col": 10, "con": 127, "eyesight": 15, "tough": 375, "spear": 14, "toni": 86, "character": 135, "guis": 41, "infirm": 14, "wider": 67, "paradis": 60, "guid": 187, "speak": 1148, "strong": 653, "marilain": 17, "buffett": 22, "convolut": 16, "plantat": 71, "autoimmun": 19, "revenu": 505, "$300": 47, "robeson": 12, "subscrib": 98, "warmth": 18, "leech": 13, "whini": 11, "endur": 129, "hoist": 11, "taxat": 138, "beadyey": 30, "dosag": 13, "sabotag": 57, "unproven": 28, "physician": 581, "inhibit": 30, "ident": 338, "properti": 498, "air": 576, "aim": 191, "ail": 100, "turnip": 10, "chicaneri": 14, "publicli": 209, "coffin": 12, "aid": 963, "aig": 19, "vagu": 88, "furiou": 71, "dizzi": 27, "have": 20, "sousa": 15, "egan": 16, "sticker": 26, "sting": 28, "audrey": 14, "brake": 20, "cone": 90, "hebrew": 24, "uplift": 39, "stint": 19, "descent": 33, "incorrectli": 29, "perform": 784, "bunni": 12, "restitut": 25, "descend": 123, "monarch": 27, "jerri": 82, "wheel": 109, "nih": 30, "redistrict": 10, "raid": 35, "fragil": 55, "evid": 1684, "saddam": 200, "swell": 26, "balkan": 17, "rail": 136, "rain": 138, "hand": 2127, "norwegian": 13, "rais": 1378, "redneck": 15, "selfless": 30, "traffick": 61, "nit": 25, "vermont": 186, "kept": 535, "undesir": 43, "scenario": 145, "1978": 23, "1977": 26, "1976": 23, "thu": 627, "1974": 37, "1973": 62, "taint": 60, "1971": 47, "1970": 235, "tho": 34, "client": 208, "wherebi": 21, "thi": 23, "bacteri": 17, "thc": 45, "campu": 74, "epa": 69, "trainer": 43, "stringent": 20, "kale": 98, "photo": 270, "newton": 16, "involuntari": 25, "farther": 54, "victim": 643, "gullibl": 56, "dignifi": 29, "impregn": 15, "thyroid": 158, "jose": 12, "blowback": 13, "josh": 23, "sochi": 14, "wright": 16, "shout": 77, "spread": 308, "board": 660, "cervic": 13, "righteous": 41, "scofidio": 15, "mayb": 2294, "mayo": 13, "arab": 753, "fusion": 14, "leagu": 253, "cape": 22, "lymphoma": 22, "retreat": 46, "pedest": 13, "53%": 10, "riddl": 17, "bpd": 11, "glitch": 20, "cooler": 19, "tebow": 71, "mit": 12, "confid": 306, "night": 792, "toughest": 10, "jean": 44, "oxid": 10, "childbear": 10, "anarchist": 11, "negat": 41, "triangl": 29, "percentag": 370, "born": 1025, "rile": 16, "flatten": 12, "bore": 254, "repudi": 11, "denier": 78, "humor": 159, "flare": 13, "chemotherapi": 25, "dangl": 12, "existenti": 58, "eleph": 118, "overcom": 148, "peek": 11, "plu": 471, "peel": 31, 