{

   "@version": "2.0",

   "channel": {

      "title": "BuzzFeed - Books",

      "link": [

         "http://www.buzzfeed.com/books",

         {

            "@href": "http://www.buzzfeed.com/books.xml",

            "@rel": "self"

         }

      ],

      "description": "BuzzFeed, Find Your New Favorite Thing",

      "language": "en",

      "copyright": "Copyright 2015 BuzzFeed, Inc.",

      "lastBuildDate": "Sat, 13 Jun 2015 20:11:32 -0400",

      "managingEditor": "editor@buzzfeed.com (http://www.buzzfeed.com/about)",

      "webMaster": "info@buzzfeed.com (http://www.buzzfeed.com/about)",

      "image": {

         "title": "BuzzFeed",

         "url": "http://www.buzzfeed.com/static/images/public/rss/logo.png",

         "link": "http://www.buzzfeed.com/books"

      },

      "item": [

         {

            "title": "Can You Guess The Children's Book From One Sentence?",

            "link": "http://www.buzzfeed.com/alexalvarez/old-enough-for-fairy-tales-again?utm_term=4ldqpia",

            "description": "<p>Once upon a time&#8230;<\/p>\n\n\n\n\n\n\n\n\n\n\n \n\n <p><small><\/small><\/p>",

            "author": "Alex Alvarez",

            "guid": {

               "@isPermaLink": "false",

               "#text": "http://www.buzzfeed.com/alexalvarez/old-enough-for-fairy-tales-again"

            },

            "pubDate": "Sat, 13 Jun 2015 18:33:44 -0400",

            "group": {

               "description": "Once upon a time...",

               "credit": {

                  "@role": "user",

                  "@scheme": "http://www.buzzfeed.com",

                  "#text": "alexalvarez"

               },

               "rating": {

                  "@scheme": "urn:simple",

                  "#text": "nonadult"

               },

               "content": [

                  {

                     "@height": "236",

                     "@medium": "image",

                     "@url": "http://s3-ak.buzzfed.com/static/2015-06/13/18/campaign_images/webdr12/can-you-guess-the-childrens-book-from-one-sentence-2-19238-1434235886-4.jpg",

                     "@width": "355"

                  },

                  {

                     "@isDefault": "true",

                     "rating": {

                        "@scheme": "urn:simple",

                        "#text": "nonadult"

                     }

                  }

               ]

            }

         },

         {

            "title": "12 Pieces Of Advice From Aziz Ansari About Love And Dating",

            "link": "http://www.buzzfeed.com/ariannarebolini/12-pieces-of-advice-from-aziz-ansari-about-love-and-dating?utm_term=4ldqpia",

            "description": "<p><b><i>Looks like Aziz Ansari can now add author to his resume.<\/i> Modern Romance <i>is set to be released June 16, and in anticipation of his first book,<\/i><\/b> <b><i>Ansari<\/i><\/b> <b><i>stopped by the BuzzFeed offices to talk about love and dish out advice on dating in our technology-fueled world.<\/i><br /><\/b><\/p><p><b><br /><\/b><\/p><p><b>1. What would you say are the priorities for girls when they&#39;re looking for a guy to date? My personal experiences have led me to believe: 1) attractiveness, 2) income, 3) personality. But I would very much like your opinion, sir&#33; &mdash;<\/b>Matthew Quintero via Facebook<\/p>\n\n\n\n\n\n\n\n\n\n \n\n \n\t\n\n   <p><img src=\"http://ak-hdl.buzzfed.com/static/2015-06/12/11/enhanced/webdr07/anigif_enhanced-mid-19901-1434122808-12.gif\" width=\"700\" height=\"450\" alt=\"\" /><\/p>\n \n\t\n\n\n <p><small>Christine Hardtman / BuzzFeed<\/small><\/p>\n\n\n\n\n<p><b>Aziz Ansari:<\/b> I&#39;ve got to say, after speaking with a bunch of women for this book, the priorities are a nice guy that&rsquo;s clean. That&rsquo;s pretty much it &mdash; a nice guy that regularly showers. You&rsquo;re, like, the cream of the crop.<\/p><p>But truly, just doing basic nice things seem to go such a long way. With texting, for example, we asked, \"What kind of texts do guys send you?\" And all the women said guys would say just, &ldquo;Hey,&rdquo; &ldquo;What&rsquo;s up?&rdquo; &ldquo;What are you doing?&rdquo; &ldquo;Are you doing anything tonight?&rdquo; And if you&rsquo;re a guy saying that, it seems kind of innocuous. But in the context of a woman&rsquo;s phone &mdash; where there&rsquo;s all this other, similar nonsense from other guys &mdash; you just come off really boring. We kind of figured out if a guy just asks a woman to do a specific thing at a specific time, that was enough to make vaginas explode. The factors that made a perfect text from a guy were: asking someone to do a specific thing at a specific time, this was the main thing; another thing was having a little bit of sense of humor involved; and the third thing was having some callback to a previous interaction or conversation, to make the person feel like you were engaged with them, and this wasn&rsquo;t some generic text floating around. You had a real connection with them. Those are the things that really seem to get a good response.<\/p><p><b>2. How do I know if it&#39;s a date or just hanging out?<\/b> &mdash;Sofia Tana via Facebook<\/p>\n\n\n\n\n\n\n\n\n\n \n\n \n\t\n\n   <p><img src=\"http://ak-hdl.buzzfed.com/static/2015-06/12/11/enhanced/webdr07/anigif_enhanced-mid-26497-1434122857-1.gif\" width=\"700\" height=\"450\" alt=\"\" /><\/p>\n \n\t\n\n\n <p><small>Christine Hardtman / BuzzFeed<\/small><\/p>\n\n\n\n\n<p><b>AA:<\/b> Oh&#33; This was something that frustrated both men and women to no end &mdash; this idea of, well, what&rsquo;s happening here? Are we hanging out or going on a date? That was another thing a lot of the women we talked to were really frustrated by, when a guy says, \"Hey, let&rsquo;s hang out sometime&#33;\" Well, what the fuck does that mean? Are we hanging out and boning? Or hanging out and running errands? I don&rsquo;t know&#33; I think it&rsquo;s something that&rsquo;s very frustrating, and I think it&rsquo;s so annoying. I feel like people are really busy, and to put in the time and go on what you think is a date and then find out it&rsquo;s a hangout? It&rsquo;s so frustrating. I&rsquo;ve been in that situation before.<\/p><p><b>3. Why do men get intimidated by women? And what can a woman who has been described as &ldquo;intimidating&rdquo; do to be considered less so without compromising who she is?<\/b> &mdash;<a href=\"http://www.buzzfeed.com/jkjones\">jkjones<\/a> via BuzzFeed<\/p><p><b>AA:<\/b> I guess some guys are probably just scared of getting hurt, or scared that someone is going to be mean to them. I think that&rsquo;s where that&rsquo;s coming from. It&rsquo;s hard&#33; I don&rsquo;t know.<\/p><p><b>4. How do I deal with unrequited love? &mdash;<\/b><a href=\"http://www.buzzfeed.com/maiiiworld\">maiiiworld<\/a> via BuzzFeed<\/p>\n\n\n\n\n\n\n\n\n\n \n\n \n\t\n\n   <p><img src=\"http://ak-hdl.buzzfed.com/static/2015-06/12/11/enhanced/webdr05/anigif_enhanced-mid-12612-1434122905-1.gif\" width=\"700\" height=\"450\" alt=\"\" /><\/p>\n \n\t\n\n\n <p><small>Christine Hardtman / BuzzFeed<\/small><\/p>\n\n\n\n\n<p><b>AA:<\/b> Oooh that&rsquo;s hard. Binge-watch a show and get a bunch of ice cream. Wanna see what <i>Bloodline<\/i>&rsquo;s all about?<\/p><p><b>5. I can never seal the deal with a girl. I always end up just being friends. Any advice?<\/b> &mdash;<a href=\"http://www.buzzfeed.com/nfogie\">nfogie<\/a> via BuzzFeed<\/p><p><b>AA:<\/b> I think from our conversations with women, it seemed like the best thing to do is just being pretty straightforward about what you want in those texts &mdash; saying, \"Hey, it was fun hanging out, would love to go to that sushi restaurant we were talking about.\" Just that&#33; What&rsquo;s great is, with texts, you can craft something like that, and just send it, and you don&rsquo;t have to be very nervous, because you can write that at home. You just hit \"send\" and it&rsquo;s done. So just do that, and hopefully someone will be interested in what you&rsquo;re proposing.<\/p><p><b>6. How much can you rely on how someone interacts with you online/over text to gauge how much interest they have in you? I&rsquo;m never sure if it&rsquo;s reasonable to say, \"Oh, he could just be a bad texter,\" etc., about someone I&rsquo;m talking to. (You can make an excuse for anything.)<\/b> &mdash;<a href=\"http://www.buzzfeed.com/christinegb\">christinegb<\/a> via BuzzFeed<\/p>\n\n\n\n\n\n\n\n\n\n \n\n \n\t\n\n   <p><img src=\"http://ak-hdl.buzzfed.com/static/2015-06/12/11/enhanced/webdr05/anigif_enhanced-mid-12490-1434122992-22.gif\" width=\"700\" height=\"450\" alt=\"\" /><\/p>\n \n\t\n\n\n <p><small>Christine Hardtman / BuzzFeed<\/small><\/p>\n\n\n\n\n<p><b>AA:<\/b> So this is another thing I thought was really interesting, talking to people who did online dating. They&rsquo;d want to message back and forth so much with people to see if they got a vibe, and it&rsquo;s like, well, none of that matters. Just see them in person, and see if something&rsquo;s there. That was our big takeaway from online dating. You don&rsquo;t meet the perfect person online&mdash; you can meet a person online, but to find out if they&rsquo;re the perfect person you have to see them in person and really get a sense of what&rsquo;s going on. Because otherwise you&rsquo;re just sitting there messaging people; you don&rsquo;t want to be sitting in front of your screen all day trying to find this perfect person. Just meet someone in real life, and if there&rsquo;s no connection, whatever, move on. I feel like you only really get a connection with someone in person, no matter how you&rsquo;re finding them &mdash; site, app, whatever.<\/p><p><b>7. Does the person who sends the last text always lose? Is it even more of a loser move to send a follow-up text to that last text? Ugh.<\/b> &mdash;<a href=\"http://www.buzzfeed.com/whatwhatwhatwhatwhatwhat\">whatwhatwhatwhatwhatwhat<\/a> via BuzzFeed<\/p>\n\n\n\n\n\n\n\n\n\n \n\n \n\t\n\n   <p><img src=\"http://ak-hdl.buzzfed.com/static/2015-06/12/11/enhanced/webdr03/anigif_enhanced-mid-11463-1434123040-1.gif\" width=\"700\" height=\"450\" alt=\"\" /><\/p>\n \n\t\n\n\n <p><small>Christine Hardtman / BuzzFeed<\/small><\/p>\n\n\n\n\n<p><b>AA:<\/b> Yeah. I feel like the person who sends the last text loses, for sure&#33; I mean, that&rsquo;s just the unofficial rule. If you send the last text, you lose. All those games exist because, psychologically, they work. If you&rsquo;re a woman and you meet three guys and two of them text you back the next day, they&rsquo;ve kind of put your mind at ease. And the third guy&rsquo;s in your mind the most because you&rsquo;re like, &ldquo;Why the fuck hasn&rsquo;t this guy written back? What&rsquo;s going on with him?&rdquo; So he has an increasing presence in your mind, and that can lead to feelings of attraction, just having that presence there. It&rsquo;s annoying that that stuff works, but it kind of does. Other times, though, it goes too far, and then you just get pissed off at the person who hasn&rsquo;t written you back, or who just takes too long. It&rsquo;s kind of weird finding that middle ground, but a little bit of that stuff does work; it&rsquo;s just the way our minds work. We want what we can&rsquo;t have. All those basic psychological principles, it&rsquo;s hard to fight.<\/p><p><b>8. Should you block/delete/unfriend after a breakup?<\/b> &mdash;<a href=\"http://www.buzzfeed.com/biancaibanezb\">biancaibanezb<\/a> via BuzzFeed<\/p>\n\n\n\n\n\n\n\n\n\n \n\n \n\t\n\n   <p><img src=\"http://ak-hdl.buzzfed.com/static/2015-06/12/11/enhanced/webdr03/anigif_enhanced-mid-11475-1434123081-1.gif\" width=\"700\" height=\"450\" alt=\"\" /><\/p>\n \n\t\n\n\n <p><small>Christine Hardtman / BuzzFeed<\/small><\/p>\n\n\n\n\n<p><b>AA:<\/b> It&rsquo;s harder to break up now, a lot of people told us, because you can&rsquo;t escape your exes. They live on in your phone world. They&rsquo;re on your Instagram account, they&rsquo;re on your Facebook page, and, even if you unfriend them, they&rsquo;re friends with some of your friends. You still see them. And so many people are compelled to see what their exes are up to. The most interesting lady &mdash; I think this was actually on BuzzFeed [<i>Eds. note: <a href=\"http://www.buzzfeed.com/rossalynwarren/a-girl-is-getting-over-her-ex-by-photoshopping-photos-of-bey#.cx33a3A8w\"><i>It was&#33;<\/i><\/a><\/i>] &mdash; this woman said that she took all her old photos of her and her boyfriend, and she photoshopped Beyonc&eacute; over all the pictures of her boyfriend. Now all those memories are Beyonc&eacute;-fied. We did that in the book, too. So if you have a photo of, say, you and your boyfriend on a trip to Hawaii, photoshop someone else over your boyfriend, like maybe Sonia Sotomayor. Or you&rsquo;re at the beach&mdash; not with your boyfriend, but with Jason Statham.<\/p><p><b>Right, because what if they&rsquo;re good pictures of you?<\/b><br /><\/p><p><b>AA:<\/b> Yeah, you don&rsquo;t want to lose those memories. You just recraft better memories. Oh, remember the time I went to the Statue of Liberty with Jon Snow?<\/p><p><b>9. What are the &ldquo;red flags&rdquo; in a relationship that you look for, to know a relationship is not going to work out?<\/b> &mdash;<a href=\"http://www.buzzfeed.com/supalexandra\">supalexandra<\/a> via BuzzFeed<\/p>\n\n\n\n\n\n\n\n\n\n \n\n \n\t\n\n   <p><img src=\"http://ak-hdl.buzzfed.com/static/2015-06/12/11/enhanced/webdr09/anigif_enhanced-mid-24590-1434123115-18.gif\" width=\"700\" height=\"450\" alt=\"\" /><\/p>\n \n\t\n\n\n <p><small>Christine Hardtman / BuzzFeed<\/small><\/p>\n\n\n\n\n<p><b>AA:<\/b> Some flags I look out for in general are Confederate flags. If you see those, that&rsquo;s probably not good. If you go to the guy&rsquo;s place and he has a huge Confederate flag &mdash; a Confederate flag is a red flag.<\/p><p><b>10. What&rsquo;s the deal with the &ldquo;check-in&rdquo; text, aka when a guy only wants to text you once a week to check in and see how you&rsquo;re doing but then never talks to you otherwise/asks to hang out?<\/b><\/p><p><b>AA:<\/b> That&rsquo;s the perfect example of the bozo text that a lot of ladies seem to be frustrated by, which is just like, &ldquo;Hey, what&rsquo;s going on?&rdquo; And again, if you&rsquo;re a dude &mdash; if you just say, \"Hey, let&rsquo;s go do this specific thing, at this specific time,\" you&rsquo;ll have such a better chance of actually meeting up. I feel like a lot of guys doing that check=in thing &mdash; women are, as well &mdash; are just keeping their options open. Instead of saying,\"Hey, let&rsquo;s meet up at this place tonight,\" it&rsquo;s easier to be like, &ldquo;What are you doing tonight?&rdquo; And then you&#39;re thinking, &ldquo;Oh, well that sounds fun, but let me see what these other people are doing as well.&rdquo; That&rsquo;s such a bad mentality we all have, of trying to find the funnest thing. I have these people in my world, and I have to make sure I&#39;m hanging out with the funnest person, doing the funnest thing, so let me just <i>lightly<\/i> see what people are up to &mdash; and then you just end up doing nothing at home.<\/p><p><b>11. How does a girl ask out a random guy, without sounding like a creepy and desperate cat lady?<\/b><\/p><p><b>AA:<\/b> I think as long as you don&rsquo;t ask the guy to come play with all 30 of your cats at your house, you won&rsquo;t come off that way. Of the guys I talked to, a lot of them &mdash; well, there are some guys that are like, &ldquo;Oh yeah, I don&rsquo;t like it when girls ask me out\" &mdash; but most guys said, &ldquo;Oh, that would be so refreshing&#33;&rdquo; It&#39;s the same thing as for guys. If you invite people to a specific thing that sounds interesting, I think you&rsquo;re in pretty good shape.<\/p>\n\n\n\n\n\n\n\n\n\n \n\n \n\t\n\n   <p><img src=\"http://ak-hdl.buzzfed.com/static/2015-06/12/11/enhanced/webdr03/anigif_enhanced-mid-11463-1434123232-8.gif\" width=\"700\" height=\"450\" alt=\"\" /><\/p>\n \n\t\n\n\n <p><small>Christine Hardtman / BuzzFeed<\/small><\/p>\n\n\n\n\n<p>One thing we came up with &mdash; just generally about dates, both for men and women &mdash; was the idea that we have so many options, and we&rsquo;re horrible at analyzing them. Because the way we analyze our romantic options is with these pretty boring standard first dates. Like, \"Oh, let&#39;s get a coffee, let&rsquo;s get dinner,\" and then they just end becoming these boring resume exchanges. You&rsquo;re trying to find this amazing person, and it&rsquo;s really hard for anyone to live up to that in that kind of situation. We came up with something called the \"Monster Truck Rally Theory,\" which is basically from when I was talking to this sociologist from Stanford, who told me that he and some of his buddies started taking people out on dates to monster truck rallies. And it was really fun, and it was different, and they got a much better sense of what it was really like to be with this person because you got a sense of what their vibe was, what their sense of humor was, and it wasn&rsquo;t just like, [<i>robot voice<\/i>] &ldquo;Uhh, my sibling goes to Duke, and I have a brother who&rsquo;s also a lawyer in Jersey,&rdquo; you know? It was a fun thing. The idea is to do different, fun activities on dates that would be interesting even to do just by yourself. Not just, let&rsquo;s get a coffee and discuss where we grew up.<\/p><p><b>12. When did it become OK to simply stop responding to someone&#39;s calls/texts (as opposed to saying you&rsquo;re no longer interested)? Is there any hope that generation internet-dating can return from doucheweed land? Even a bad excuse would be better than radio silence.<\/b><\/p><p><b>AA:<\/b> Oh, people hate silence, and so many people do it. I hate silence, and I did that while I was dating. It&rsquo;s just easy, and you don&rsquo;t have to get into a confrontation. It&#39;s really frustrating. I think it&rsquo;s hard to craft that honest text. I remember one girl sent me one, like, that one time &mdash; it was a very honest thing &mdash; and I thought that was so nice and thoughtful. But generally, people fade out. I think what people like the most, though, is when you&rsquo;re not part of the equation, where it&rsquo;s like, &ldquo;Oh, I can&rsquo;t, I&rsquo;m moving.&rdquo; So instead of silence, just tell people you&rsquo;re moving to Sweden. Or you&rsquo;re training to be an astronaut. Just something where you&rsquo;re not available, so that way you&rsquo;re not hurting anyone&rsquo;s feelings, and they won&rsquo;t keep hitting you up, because you&rsquo;re gone. You&rsquo;re moving to Sweden.<\/p>\n\n\n\n\n\n\n\n\n\n \n\n \n\t\n\n   <p><img src=\"http://ak-hdl.buzzfed.com/static/2015-06/12/11/enhanced/webdr02/anigif_enhanced-mid-17056-1434123264-9.gif\" width=\"700\" height=\"450\" alt=\"\" /><\/p>\n \n\t\n\n\n <p><small>Christine Hardtman / BuzzFeed<\/small><\/p>\n\n\n\n\n<p><b>Until that moment you run into them on the subway and they&rsquo;re like, &ldquo;I thought you were in Sweden.&rdquo;<\/b><br /><\/p><p><b>AA:<\/b> And then you&rsquo;re like, &ldquo;I just got back from Sweden. So weird running into you, I&rsquo;m going back tomorrow. Busy tonight, too, so.&rdquo;<\/p><p><br /><\/p><p><b><i>Modern Romance<\/i> hits shelves June 16.<\/b><\/p>\n\n\n\n\n\n\n\n\n\n \n\n \n\t\n\n   <p><img src=\"http://ak-hdl.buzzfed.com/static/2015-06/12/11/enhanced/webdr14/enhanced-mid-5826-1434123853-9.jpg\" width=\"720\" height=\"480\" alt=\"\" /><\/p>\n \n\t\n\n\n <p><small>Jon Premosch / BuzzFeed<\/small><\/p>\n\n\n\n\n<p><b><br /><\/b><\/p>\n\n\n <p><small><\/small><\/p>",

            "author": "Arianna Rebolini",

            "guid": {

               "@isPermaLink": "false",

               "#text": "http://www.buzzfeed.com/ariannarebolini/12-pieces-of-advice-from-aziz-ansari-about-love-and-dating"

            },

            "pubDate": "Fri, 12 Jun 2015 14:38:16 -0400",

            "group": {

               "description": "Aziz is here to help.",

               "credit": {

                  "@role": "user",

                  "@scheme": "http://www.buzzfeed.com",

                  "#text": "ariannarebolini"

               },

               "rating": {

                  "@scheme": "urn:simple",

                  "#text": "nonadult"

               },

               "content": [

                  {

                     "@height": "236",

                     "@medium": "image",

                     "@url": "http://s3-ak.buzzfed.com/static/2015-06/12/16/campaign_images/webdr07/12-pieces-of-advice-from-aziz-ansari-about-love-a-2-16508-1434140105-5.jpg",

                     "@width": "355"

                  },

                  {

                     "@isDefault": "true",

                     "description": "<p><b><i>Looks like Aziz Ansari can now add author to his resume.<\/i> Modern Romance <i>is set to be released June 16, and in anticipation of his first book,<\/i><\/b> <b><i>Ansari<\/i><\/b> <b><i>stopped by the BuzzFeed offices to talk about love and dish out advice on dating in our technology-fueled world.<\/i><br /><\/b><\/p><p><b><br /><\/b><\/p><p><b>1. What would you say are the priorities for girls when they&#39;re looking for a guy to date? My personal experiences have led me to believe: 1) attractiveness, 2) income, 3) personality. But I would very much like your opinion, sir&#33; &mdash;<\/b>Matthew Quintero via Facebook<\/p>\n\n\n\n\n\n\n\n\n\n \n\n \n\t\n\n   <p><img src=\"http://ak-hdl.buzzfed.com/static/2015-06/12/11/enhanced/webdr07/anigif_enhanced-mid-19901-1434122808-12.gif\" width=\"700\" height=\"450\" alt=\"\" /><\/p>\n \n\t\n\n\n <p><small>Christine Hardtman / BuzzFeed<\/small><\/p>\n\n\n\n\n<p><b>Aziz Ansari:<\/b> I&#39;ve got to say, after speaking with a bunch of women for this book, the priorities are a nice guy that&rsquo;s clean. That&rsquo;s pretty much it &mdash; a nice guy that regularly showers. You&rsquo;re, like, the cream of the crop.<\/p><p>But truly, just doing basic nice things seem to go such a long way. With texting, for example, we asked, \"What kind of texts do guys send you?\" And all the women said guys would say just, &ldquo;Hey,&rdquo; &ldquo;What&rsquo;s up?&rdquo; &ldquo;What are you doing?&rdquo; &ldquo;Are you doing anything tonight?&rdquo; And if you&rsquo;re a guy saying that, it seems kind of innocuous. But in the context of a woman&rsquo;s phone &mdash; where there&rsquo;s all this other, similar nonsense from other guys &mdash; you just come off really boring. We kind of figured out if a guy just asks a woman to do a specific thing at a specific time, that was enough to make vaginas explode. The factors that made a perfect text from a guy were: asking someone to do a specific thing at a specific time, this was the main thing; another thing was having a little bit of sense of humor involved; and the third thing was having some callback to a previous interaction or conversation, to make the person feel like you were engaged with them, and this wasn&rsquo;t some generic text floating around. You had a real connection with them. Those are the things that really seem to get a good response.<\/p><p><b>2. How do I know if it&#39;s a date or just hanging out?<\/b> &mdash;Sofia Tana via Facebook<\/p>\n\n\n\n\n\n\n\n\n\n \n\n \n\t\n\n   <p><img src=\"http://ak-hdl.buzzfed.com/static/2015-06/12/11/enhanced/webdr07/anigif_enhanced-mid-26497-1434122857-1.gif\" width=\"700\" height=\"450\" alt=\"\" /><\/p>\n \n\t\n\n\n <p><small>Christine Hardtman / BuzzFeed<\/small><\/p>\n\n\n\n\n<p><b>AA:<\/b> Oh&#33; This was something that frustrated both men and women to no end &mdash; this idea of, well, what&rsquo;s happening here? Are we hanging out or going on a date? That was another thing a lot of the women we talked to were really frustrated by, when a guy says, \"Hey, let&rsquo;s hang out sometime&#33;\" Well, what the fuck does that mean? Are we hanging out and boning? Or hanging out and running errands? I don&rsquo;t know&#33; I think it&rsquo;s something that&rsquo;s very frustrating, and I think it&rsquo;s so annoying. I feel like people are really busy, and to put in the time and go on what you think is a date and then find out it&rsquo;s a hangout? It&rsquo;s so frustrating. I&rsquo;ve been in that situation before.<\/p><p><b>3. Why do men get intimidated by women? And what can a woman who has been described as &ldquo;intimidating&rdquo; do to be considered less so without compromising who she is?<\/b> &mdash;<a href=\"http://www.buzzfeed.com/jkjones\">jkjones<\/a> via BuzzFeed<\/p><p><b>AA:<\/b> I guess some guys are probably just scared of getting hurt, or scared that someone is going to be mean to them. I think that&rsquo;s where that&rsquo;s coming from. It&rsquo;s hard&#33; I don&rsquo;t know.<\/p><p><b>4. How do I deal with unrequited love? &mdash;<\/b><a href=\"http://www.buzzfeed.com/maiiiworld\">maiiiworld<\/a> via BuzzFeed<\/p>\n\n\n\n\n\n\n\n\n\n \n\n \n\t\n\n   <p><img src=\"http://ak-hdl.buzzfed.com/static/2015-06/12/11/enhanced/webdr05/anigif_enhanced-mid-12612-1434122905-1.gif\" width=\"700\" height=\"450\" alt=\"\" /><\/p>\n \n\t\n\n\n <p><small>Christine Hardtman / BuzzFeed<\/small><\/p>\n\n\n\n\n<p><b>AA:<\/b> Oooh that&rsquo;s hard. Binge-watch a show and get a bunch of ice cream. Wanna see what <i>Bloodline<\/i>&rsquo;s all about?<\/p><p><b>5. I can never seal the deal with a girl. I always end up just being friends. Any advice?<\/b> &mdash;<a href=\"http://www.buzzfeed.com/nfogie\">nfogie<\/a> via BuzzFeed<\/p><p><b>AA:<\/b> I think from our conversations with women, it seemed like the best thing to do is just being pretty straightforward about what you want in those texts &mdash; saying, \"Hey, it was fun hanging out, would love to go to that sushi restaurant we were talking about.\" Just that&#33; What&rsquo;s great is, with texts, you can craft something like that, and just send it, and you don&rsquo;t have to be very nervous, because you can write that at home. You just hit \"send\" and it&rsquo;s done. So just do that, and hopefully someone will be interested in what you&rsquo;re proposing.<\/p><p><b>6. How much can you rely on how someone interacts with you online/over text to gauge how much interest they have in you? I&rsquo;m never sure if it&rsquo;s reasonable to say, \"Oh, he could just be a bad texter,\" etc., about someone I&rsquo;m talking to. (You can make an excuse for anything.)<\/b> &mdash;<a href=\"http://www.buzzfeed.com/christinegb\">christinegb<\/a> via BuzzFeed<\/p>\n\n\n\n\n\n\n\n\n\n \n\n \n\t\n\n   <p><img src=\"http://ak-hdl.buzzfed.com/static/2015-06/12/11/enhanced/webdr05/anigif_enhanced-mid-12490-1434122992-22.gif\" width=\"700\" height=\"450\" alt=\"\" /><\/p>\n \n\t\n\n\n <p><small>Christine Hardtman / BuzzFeed<\/small><\/p>\n\n\n\n\n<p><b>AA:<\/b> So this is another thing I thought was really interesting, talking to people who did online dating. They&rsquo;d want to message back and forth so much with people to see if they got a vibe, and it&rsquo;s like, well, none of that matters. Just see them in person, and see if something&rsquo;s there. That was our big takeaway from online dating. You don&rsquo;t meet the perfect person online&mdash; you can meet a person online, but to find out if they&rsquo;re the perfect person you have to see them in person and really get a sense of what&rsquo;s going on. Because otherwise you&rsquo;re just sitting there messaging people; you don&rsquo;t want to be sitting in front of your screen all day trying to find this perfect person. Just meet someone in real life, and if there&rsquo;s no connection, whatever, move on. I feel like you only really get a connection with someone in person, no matter how you&rsquo;re finding them &mdash; site, app, whatever.<\/p><p><b>7. Does the person who sends the last text always lose? Is it even more of a loser move to send a follow-up text to that last text? Ugh.<\/b> &mdash;<a href=\"http://www.buzzfeed.com/whatwhatwhatwhatwhatwhat\">whatwhatwhatwhatwhatwhat<\/a> via BuzzFeed<\/p>\n\n\n\n\n\n\n\n\n\n \n\n \n\t\n\n   <p><img src=\"http://ak-hdl.buzzfed.com/static/2015-06/12/11/enhanced/webdr03/anigif_enhanced-mid-11463-1434123040-1.gif\" width=\"700\" height=\"450\" alt=\"\" /><\/p>\n \n\t\n\n\n <p><small>Christine Hardtman / BuzzFeed<\/small><\/p>\n\n\n\n\n<p><b>AA:<\/b> Yeah. I feel like the person who sends the last text loses, for sure&#33; I mean, that&rsquo;s just the unofficial rule. If you send the last text, you lose. All those games exist because, psychologically, they work. If you&rsquo;re a woman and you meet three guys and two of them text you back the next day, they&rsquo;ve kind of put your mind at ease. And the third guy&rsquo;s in your mind the most because you&rsquo;re like, &ldquo;Why the fuck hasn&rsquo;t this guy written back? What&rsquo;s going on with him?&rdquo; So he has an increasing presence in your mind, and that can lead to feelings of attraction, just having that presence there. It&rsquo;s annoying that that stuff works, but it kind of does. Other times, though, it goes too far, and then you just get pissed off at the person who hasn&rsquo;t written you back, or who just takes too long. It&rsquo;s kind of weird finding that middle ground, but a little bit of that stuff does work; it&rsquo;s just the way our minds work. We want what we can&rsquo;t have. All those basic psychological principles, it&rsquo;s hard to fight.<\/p><p><b>8. Should you block/delete/unfriend after a breakup?<\/b> &mdash;<a href=\"http://www.buzzfeed.com/biancaibanezb\">biancaibanezb<\/a> via BuzzFeed<\/p>\n\n\n\n\n\n\n\n\n\n \n\n \n\t\n\n   <p><img src=\"http://ak-hdl.buzzfed.com/static/2015-06/12/11/enhanced/webdr03/anigif_enhanced-mid-11475-1434123081-1.gif\" width=\"700\" height=\"450\" alt=\"\" /><\/p>\n \n\t\n\n\n <p><small>Christine Hardtman / BuzzFeed<\/small><\/p>\n\n\n\n\n<p><b>AA:<\/b> It&rsquo;s harder to break up now, a lot of people told us, because you can&rsquo;t escape your exes. They live on in your phone world. They&rsquo;re on your Instagram account, they&rsquo;re on your Facebook page, and, even if you unfriend them, they&rsquo;re friends with some of your friends. You still see them. And so many people are compelled to see what their exes are up to. The most interesting lady &mdash; I think this was actually on BuzzFeed [<i>Eds. note: <a href=\"http://www.buzzfeed.com/rossalynwarren/a-girl-is-getting-over-her-ex-by-photoshopping-photos-of-bey#.cx33a3A8w\"><i>It was&#33;<\/i><\/a><\/i>] &mdash; this woman said that she took all her old photos of her and her boyfriend, and she photoshopped Beyonc&eacute; over all the pictures of her boyfriend. Now all those memories are Beyonc&eacute;-fied. We did that in the book, too. So if you have a photo of, say, you and your boyfriend on a trip to Hawaii, photoshop someone else over your boyfriend, like maybe Sonia Sotomayor. Or you&rsquo;re at the beach&mdash; not with your boyfriend, but with Jason Statham.<\/p><p><b>Right, because what if they&rsquo;re good pictures of you?<\/b><br /><\/p><p><b>AA:<\/b> Yeah, you don&rsquo;t want to lose those memories. You just recraft better memories. Oh, remember the time I went to the Statue of Liberty with Jon Snow?<\/p><p><b>9. What are the &ldquo;red flags&rdquo; in a relationship that you look for, to know a relationship is not going to work out?<\/b> &mdash;<a href=\"http://www.buzzfeed.com/supalexandra\">supalexandra<\/a> via BuzzFeed<\/p>\n\n\n\n\n\n\n\n\n\n \n\n \n\t\n\n   <p><img src=\"http://ak-hdl.buzzfed.com/static/2015-06/12/11/enhanced/webdr09/anigif_enhanced-mid-24590-1434123115-18.gif\" width=\"700\" height=\"450\" alt=\"\" /><\/p>\n \n\t\n\n\n <p><small>Christine Hardtman / BuzzFeed<\/small><\/p>\n\n\n\n\n<p><b>AA:<\/b> Some flags I look out for in general are Confederate flags. If you see those, that&rsquo;s probably not good. If you go to the guy&rsquo;s place and he has a huge Confederate flag &mdash; a Confederate flag is a red flag.<\/p><p><b>10. What&rsquo;s the deal with the &ldquo;check-in&rdquo; text, aka when a guy only wants to text you once a week to check in and see how you&rsquo;re doing but then never talks to you otherwise/asks to hang out?<\/b><\/p><p><b>AA:<\/b> That&rsquo;s the perfect example of the bozo text that a lot of ladies seem to be frustrated by, which is just like, &ldquo;Hey, what&rsquo;s going on?&rdquo; And again, if you&rsquo;re a dude &mdash; if you just say, \"Hey, let&rsquo;s go do this specific thing, at this specific time,\" you&rsquo;ll have such a better chance of actually meeting up. I feel like a lot of guys doing that check=in thing &mdash; women are, as well &mdash; are just keeping their options open. Instead of saying,\"Hey, let&rsquo;s meet up at this place tonight,\" it&rsquo;s easier to be like, &ldquo;What are you doing tonight?&rdquo; And then you&#39;re thinking, &ldquo;Oh, well that sounds fun, but let me see what these other people are doing as well.&rdquo; That&rsquo;s such a bad mentality we all have, of trying to find the funnest thing. I have these people in my world, and I have to make sure I&#39;m hanging out with the funnest person, doing the funnest thing, so let me just <i>lightly<\/i> see what people are up to &mdash; and then you just end up doing nothing at home.<\/p><p><b>11. How does a girl ask out a random guy, without sounding like a creepy and desperate cat lady?<\/b><\/p><p><b>AA:<\/b> I think as long as you don&rsquo;t ask the guy to come play with all 30 of your cats at your house, you won&rsquo;t come off that way. Of the guys I talked to, a lot of them &mdash; well, there are some guys that are like, &ldquo;Oh yeah, I don&rsquo;t like it when girls ask me out\" &mdash; but most guys said, &ldquo;Oh, that would be so refreshing&#33;&rdquo; It&#39;s the same thing as for guys. If you invite people to a specific thing that sounds interesting, I think you&rsquo;re in pretty good shape.<\/p>\n\n\n\n\n\n\n\n\n\n \n\n \n\t\n\n   <p><img src=\"http://ak-hdl.buzzfed.com/static/2015-06/12/11/enhanced/webdr03/anigif_enhanced-mid-11463-1434123232-8.gif\" width=\"700\" height=\"450\" alt=\"\" /><\/p>\n \n\t\n\n\n <p><small>Christine Hardtman / BuzzFeed<\/small><\/p>\n\n\n\n\n<p>One thing we came up with &mdash; just generally about dates, both for men and women &mdash; was the idea that we have so many options, and we&rsquo;re horrible at analyzing them. Because the way we analyze our romantic options is with these pretty boring standard first dates. Like, \"Oh, let&#39;s get a coffee, let&rsquo;s get dinner,\" and then they just end becoming these boring resume exchanges. You&rsquo;re trying to find this amazing person, and it&rsquo;s really hard for anyone to live up to that in that kind of situation. We came up with something called the \"Monster Truck Rally Theory,\" which is basically from when I was talking to this sociologist from Stanford, who told me that he and some of his buddies started taking people out on dates to monster truck rallies. And it was really fun, and it was different, and they got a much better sense of what it was really like to be with this person because you got a sense of what their vibe was, what their sense of humor was, and it wasn&rsquo;t just like, [<i>robot voice<\/i>] &ldquo;Uhh, my sibling goes to Duke, and I have a brother who&rsquo;s also a lawyer in Jersey,&rdquo; you know? It was a fun thing. The idea is to do different, fun activities on dates that would be interesting even to do just by yourself. Not just, let&rsquo;s get a coffee and discuss where we grew up.<\/p><p><b>12. When did it become OK to simply stop responding to someone&#39;s calls/texts (as opposed to saying you&rsquo;re no longer interested)? Is there any hope that generation internet-dating can return from doucheweed land? Even a bad excuse would be better than radio silence.<\/b><\/p><p><b>AA:<\/b> Oh, people hate silence, and so many people do it. I hate silence, and I did that while I was dating. It&rsquo;s just easy, and you don&rsquo;t have to get into a confrontation. It&#39;s really frustrating. I think it&rsquo;s hard to craft that honest text. I remember one girl sent me one, like, that one time &mdash; it was a very honest thing &mdash; and I thought that was so nice and thoughtful. But generally, people fade out. I think what people like the most, though, is when you&rsquo;re not part of the equation, where it&rsquo;s like, &ldquo;Oh, I can&rsquo;t, I&rsquo;m moving.&rdquo; So instead of silence, just tell people you&rsquo;re moving to Sweden. Or you&rsquo;re training to be an astronaut. Just something where you&rsquo;re not available, so that way you&rsquo;re not hurting anyone&rsquo;s feelings, and they won&rsquo;t keep hitting you up, because you&rsquo;re gone. You&rsquo;re moving to Sweden.<\/p>\n\n\n\n\n\n\n\n\n\n \n\n \n\t\n\n   <p><img src=\"http://ak-hdl.buzzfed.com/static/2015-06/12/11/enhanced/webdr02/anigif_enhanced-mid-17056-1434123264-9.gif\" width=\"700\" height=\"450\" alt=\"\" /><\/p>\n \n\t\n\n\n <p><small>Christine Hardtman / BuzzFeed<\/small><\/p>\n\n\n\n\n<p><b>Until that moment you run into them on the subway and they&rsquo;re like, &ldquo;I thought you were in Sweden.&rdquo;<\/b><br /><\/p><p><b>AA:<\/b> And then you&rsquo;re like, &ldquo;I just got back from Sweden. So weird running into you, I&rsquo;m going back tomorrow. Busy tonight, too, so.&rdquo;<\/p><p><br /><\/p><p><b><i>Modern Romance<\/i> hits shelves June 16.<\/b><\/p>\n\n\n\n\n\n\n\n\n\n \n\n \n\t\n\n   <p><img src=\"http://ak-hdl.buzzfed.com/static/2015-06/12/11/enhanced/webdr14/enhanced-mid-5826-1434123853-9.jpg\" width=\"720\" height=\"480\" alt=\"\" /><\/p>\n \n\t\n\n\n <p><small>Jon Premosch / BuzzFeed<\/small><\/p>\n\n\n\n\n<p><b><br /><\/b><\/p>\n\n\n <p><small><\/small><\/p>",

                     "rating": {

                        "@scheme": "urn:simple",

                        "#text": "nonadult"

                     }

                  },

                  {

                     "@height": "450",

                     "@isDefault": "false",

                     "@medium": "image",

                     "@url": "http://s3-ak.buzzfed.com/static/2015-06/12/11/enhanced/webdr07/anigif_enhanced-mid-19901-1434122808-12.gif",

                     "@width": "700",

                     "rating": {

                        "@scheme": "urn:simple",

                        "#text": "nonadult"

                     }

                  },

                  {

                     "@height": "450",

                     "@isDefault": "false",

                     "@medium": "image",

                     "@url": "http://s3-ak.buzzfed.com/static/2015-06/12/11/enhanced/webdr07/anigif_enhanced-mid-26497-1434122857-1.gif",

                     "@width": "700",

                     "rating": {

                        "@scheme": "urn:simple",

                        "#text": "nonadult"

                     }

                  },

                  {

                     "@height": "450",

                     "@isDefault": "false",

                     "@medium": "image",

                     "@url": "http://s3-ak.buzzfed.com/static/2015-06/12/11/enhanced/webdr05/anigif_enhanced-mid-12612-1434122905-1.gif",

                     "@width": "700",

                     "rating": {

                        "@scheme": "urn:simple",

                        "#text": "nonadult"

                     }

                  },

                  {

                     "@height": "450",

                     "@isDefault": "false",

                     "@medium": "image",

                     "@url": "http://s3-ak.buzzfed.com/static/2015-06/12/11/enhanced/webdr05/anigif_enhanced-mid-12490-1434122992-22.gif",

                     "@width": "700",

                     "rating": {

                        "@scheme": "urn:simple",

                        "#text": "nonadult"

                     }

                  },

                  {

                     "@height": "450",

                     "@isDefault": "false",

                     "@medium": "image",

                     "@url": "http://s3-ak.buzzfed.com/static/2015-06/12/11/enhanced/webdr03/anigif_enhanced-mid-11463-1434123040-1.gif",

                     "@width": "700",

                     "rating": {

                        "@scheme": "urn:simple",

                        "#text": "nonadult"

                     }

                  },

                  {

                     "@height": "450",

                     "@isDefault": "false",

                     "@medium": "image",

                     "@url": "http://s3-ak.buzzfed.com/static/2015-06/12/11/enhanced/webdr03/anigif_enhanced-mid-11475-1434123081-1.gif",

                     "@width": "700",

                     "rating": {

                        "@scheme": "urn:simple",

                        "#text": "nonadult"

                     }

                  },

                  {

                     "@height": "450",

                     "@isDefault": "false",

                     "@medium": "image",

                     "@url": "http://s3-ak.buzzfed.com/static/2015-06/12/11/enhanced/webdr09/anigif_enhanced-mid-24590-1434123115-18.gif",

                     "@width": "700",

                     "rating": {

                        "@scheme": "urn:simple",

                        "#text": "nonadult"

                     }

                  },

                  {

                     "@height": "450",

                     "@isDefault": "false",

                     "@medium": "image",

                     "@url": "http://s3-ak.buzzfed.com/static/2015-06/12/11/enhanced/webdr03/anigif_enhanced-mid-11463-1434123232-8.gif",

                     "@width": "700",

                     "rating": {

                        "@scheme": "urn:simple",

                        "#text": "nonadult"

                     }

                  },

                  {

                     "@height": "450",

                     "@isDefault": "false",

                     "@medium": "image",

                     "@url": "http://s3-ak.buzzfed.com/static/2015-06/12/11/enhanced/webdr02/anigif_enhanced-mid-17056-1434123264-9.gif",

                     "@width": "700",

                     "rating": {

                        "@scheme": "urn:simple",

                        "#text": "nonadult"

                     }

                  },

                  {

                     "@isDefault": "false",

                     "rating": {

                        "@scheme": "urn:simple",

                        "#text": "nonadult"

                     }

                  }

               ]

            }

         },

         {

            "title": "25 Spellbinding Gifts All Gryffindors Need In Their Lives",

            "link": "http://www.buzzfeed.com/emmacooke24/25-spellbinding-gifts-all-gryffindors-need-in-thei-1ku65?utm_term=4ldqpia",

            "description": "<p>Because you KNOW your letter&#8217;s on its way.<\/p>\n\n\n\n\n\n\n\n\n\n\n \n\n \n\t<h1>Gryffindor House Crest Beer Mug<\/h1>\n\n   <p><img src=\"http://ak-hdl.buzzfed.com/static/2015-06/12/10/enhanced/webdr15/enhanced-9039-1434118372-4.jpg\" width=\"620\" height=\"620\" alt=\"Gryffindor House Crest Beer Mug\" /><\/p>\n \n\t<p>For personalised butterbeer drinking.<\/p>\n\n<p>$15.50 at <a rel=\"nofollow\" href=\"https://www.etsy.com/uk/listing/207264694/harry-potter-gryffindor-house-crest\">Etsy<\/a>.<\/p>\n\n\n <p><small><a rel=\"nofollow\"  target=\"_blank\"  href=\"https://www.etsy.com/uk/listing/207264694/harry-potter-gryffindor-house-crest\">etsy.com<\/a><\/small><\/p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n \n\t<h1>Gryffindor Monthly Planner<\/h1>\n\n   <p><img src=\"http://ak-hdl.buzzfed.com/static/2015-06/12/10/enhanced/webdr03/enhanced-4387-1434120467-1.jpg\" width=\"620\" height=\"496\" alt=\"Gryffindor Monthly Planner\" /><\/p>\n \n\t<p>This planner comes with a 100% \"No Horcrux\" guarantee.<\/p>\n\n<p>$11 at <a rel=\"nofollow\" href=\"https://www.etsy.com/uk/listing/231702910/harry-potter-monthly-planner-gryffindor?ga_order=most_relevant&amp;ga_search_type=all&amp;ga_view_type=gallery&amp;ga_search_query=gryffindor&amp;ref=sr_gallery_40\">Etsy<\/a>.<\/p>\n\n\n <p><small><a rel=\"nofollow\"  target=\"_blank\"  href=\"https://www.etsy.com/uk/listing/231702910/harry-potter-monthly-planner-gryffindor?ga_order=most_relevant&ga_search_type=all&ga_view_type=gallery&ga_search_query=gryffindor&ref=sr_gallery_40\">etsy.com<\/a><\/small><\/p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n \n\t<h1>Gryffindor Bracelet<\/h1>\n\n   <p><img src=\"http://ak-hdl.buzzfed.com/static/2015-06/12/11/enhanced/webdr10/enhanced-27248-1434122482-2.jpg\" width=\"620\" height=\"485\" alt=\"Gryffindor Bracelet\" /><\/p>\n \n\t<p>$8.50 at <a rel=\"nofollow\" href=\"http://www.hottopic.com/hottopic/Harry+Potter+Gryffindor+Bracelet+4+Pack-10341093.jsp\">Hot Topic<\/a>.<\/p>\n\n\n <p><small><a rel=\"nofollow\"  target=\"_blank\"  href=\"http://www.hottopic.com/hottopic/Harry+Potter+Gryffindor+Bracelet+4+Pack-10341093.jsp\">hottopic.com<\/a><\/small><\/p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n \n\t<h1>Gryffindor Crest Flask<\/h1>\n\n   <p><img src=\"http://ak-hdl.buzzfed.com/static/2015-06/12/10/enhanced/webdr03/enhanced-4349-1434121022-1.jpg\" width=\"620\" height=\"413\" alt=\"Gryffindor Crest Flask\" /><\/p>\n \n\t<p>AKA emergency Polyjuice Potion holder.<\/p>\n\n<p>$39.99 at <a href=\"https://www.etsy.com/uk/listing/228606093/gryffindor-crest-flask-harry-potter-gift\">Etsy<\/a>.<\/p>\n\n\n <p><small><a rel=\"nofollow\"  target=\"_blank\"  href=\"https://www.etsy.com/uk/listing/228606093/gryffindor-crest-flask-harry-potter-gift\">etsy.com<\/a><\/small><\/p>\n\n\n\n\n<hr /><p><a href=\"http://www.buzzfeed.com/emmacooke24/25-spellbinding-gifts-all-gryffindors-need-in-thei-1ku65\">View Entire List &rsaquo;<\/a><\/p>",

            "author": "Emma Cooke",

            "guid": {

               "@isPermaLink": "false",

               "#text": "http://www.buzzfeed.com/emmacooke24/25-spellbinding-gifts-all-gryffindors-need-in-thei-1ku65"

            },

            "pubDate": "Fri, 12 Jun 2015 11:56:11 -0400",

            "content": {

               "@isDefault": "true",

               "description": "Because you KNOW your letter's on its way.",

               "credit": {

                  "@role": "user",

                  "@scheme": "http://www.buzzfeed.com",

                  "#text": "emmacooke24"

               },

               "rating": {

                  "@scheme": "urn:simple",

                  "#text": "nonadult"

               },

               "content": {

                  "@height": "236",

                  "@medium": "image",

                  "@url": "http://s3-ak.buzzfed.com/static/2015-06/12/13/campaign_images/webdr15/25-spellbinding-gifts-all-gryffindors-need-in-the-2-17374-1434131615-1.jpg",

                  "@width": "355"

               }

            }

         },

         {

            "title": "12 Ways To Improve Your Love Life, According To Meg Cabot",

            "link": "http://www.buzzfeed.com/alannabennett/important-love-advice-from-meg-cabot?utm_term=4ldqpia",

            "description": "<p>We asked Meg Cabot, author of the Princess Diaries series and other romance novels, for some love advice. Luckily, she delivered.<\/p>\n\n\n\n\n\n\n\n\n\n\n \n\n \n\t\n\n   <p><img src=\"http://ak-hdl.buzzfed.com/static/2015-06/10/11/enhanced/webdr14/enhanced-23276-1433951414-1.jpg\" width=\"625\" height=\"362\" alt=\"\" /><\/p>\n \n\t\n\n\n <p><small>David J. Bertozzi / BuzzFeed<\/small><\/p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n \n\t<h1>If you have a crush, do you make the first move or wait for them to do it?<\/h1>\n\n   <p><img src=\"http://ak-hdl.buzzfed.com/static/2015-06/12/11/enhanced/webdr01/anigif_enhanced-28903-1434122012-7.gif\" width=\"601\" height=\"334\" alt=\"If you have a crush, do you make the first move or wait for them to do it?\" /><\/p>\n \n\t<p>\"I recommend making the first move because that&#39;s always worked out for me. Don&#39;t do anything too overwhelming. Just be cool and ask them if they want to do something. Be specific about what it is you want to do with them instead of just asking if they want to hang out sometime. Be specific, and if they like you they&#39;ll say yes.\"<\/p>\n\n\n <p><small>David Bertozzi / Krystie Yandoli / BuzzFeed<\/small><\/p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n \n\t<h1>What's a good first date activity?<\/h1>\n\n   <p><img src=\"http://ak-hdl.buzzfed.com/static/2015-06/12/12/enhanced/webdr12/anigif_enhanced-1949-1434126031-8.gif\" width=\"601\" height=\"337\" alt=\"What's a good first date activity?\" /><\/p>\n \n\t<p>\"I always like to go to see a movie or go to a concert because it&#39;s pretty chill. You don&#39;t have to talk too much, but you can talk before or after the event. I usually try to stay away from eating food unless the other person suggests it.\"<\/p>\n\n\n <p><small>David Bertozzi / Krystie Yandoli / BuzzFeed<\/small><\/p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n \n\t<h1>What's your first date philosophy?<\/h1>\n\n   <p><img src=\"http://ak-hdl.buzzfed.com/static/2015-06/12/11/enhanced/webdr10/anigif_enhanced-22958-1434122291-25.gif\" width=\"601\" height=\"338\" alt=\"What's your first date philosophy?\" /><\/p>\n \n\t<p>\"There are <i>so<\/i> many things you shouldn&#39;t do on a first date. Overall, you really want to just go with the flow. If things are going well, then just go with it and see what happens.\"<\/p>\n\n\n <p><small>David Bertozzi / Krystie Yandoli / BuzzFeed<\/small><\/p>\n\n\n\n\n<hr /><p><a href=\"http://www.buzzfeed.com/alannabennett/important-love-advice-from-meg-cabot\">View Entire List &rsaquo;<\/a><\/p>",

            "author": "Alanna Bennett",

            "guid": {

               "@isPermaLink": "false",

               "#text": "http://www.buzzfeed.com/alannabennett/important-love-advice-from-meg-cabot"

            },

            "pubDate": "Fri, 12 Jun 2015 13:44:01 -0400",

            "group": {

               "description": "We asked Meg Cabot, author of the <i>Princess Diaries<\/i> series and other romance novels, for some love advice. Luckily, she delivered.",

               "credit": {

                  "@role": "user",

                  "@scheme": "http://www.buzzfeed.com",

                  "#text": "alannabennett"

               },

               "rating": {

                  "@scheme": "urn:simple",

                  "#text": "nonadult"

               },

               "content": [

                  {

                     "@height": "236",

                     "@medium": "image",

                     "@url": "http://s3-ak.buzzfed.com/static/2015-06/12/13/campaign_images/webdr01/important-love-advice-from-meg-cabot-2-29090-1434131420-3.jpg",

                     "@width": "355"

                  },

                  {

                     "@height": "362",

                     "@isDefault": "true",

                     "@medium": "image",

                     "@url": "http://s3-ak.buzzfed.com/static/2015-06/10/11/enhanced/webdr14/enhanced-23276-1433951414-1.jpg",

                     "@width": "625",

                     "rating": {

                        "@scheme": "urn:simple",

                        "#text": "nonadult"

                     }

                  },

                  {

                     "@height": "334",

                     "@isDefault": "false",

                     "@medium": "image",

                     "@url": "http://s3-ak.buzzfed.com/static/2015-06/12/11/enhanced/webdr01/anigif_enhanced-28903-1434122012-7.gif",

                     "@width": "601",

                     "description": "\"I recommend making the first move because that's always worked out for me. Don't do anything too overwhelming. Just be cool and ask them if they want to do something. Be specific about what it is you want to do with them instead of just asking if they want to hang out sometime. Be specific, and if they like you they'll say yes.\"",

                     "rating": {

                        "@scheme": "urn:simple",

                        "#text": "nonadult"

                     }

                  },

                  {

                     "@height": "337",

                     "@isDefault": "false",

                     "@medium": "image",

                     "@url": "http://s3-ak.buzzfed.com/static/2015-06/12/12/enhanced/webdr12/anigif_enhanced-1949-1434126031-8.gif",

                     "@width": "601",

                     "description": "\"I always like to go to see a movie or go to a concert because it's pretty chill. You don't have to talk too much, but you can talk before or after the event. I usually try to stay away from eating food unless the other person suggests it.\"",

                     "rating": {

                        "@scheme": "urn:simple",

                        "#text": "nonadult"

                     }

                  },

                  {

                     "@height": "338",

                     "@isDefault": "false",

                     "@medium": "image",

                     "@url": "http://s3-ak.buzzfed.com/static/2015-06/12/11/enhanced/webdr10/anigif_enhanced-22958-1434122291-25.gif",

                     "@width": "601",

                     "description": "\"There are <i>so<\/i> many things you shouldn't do on a first date. Overall, you really want to just go with the flow. If things are going well, then just go with it and see what happens.\"",

                     "rating": {

                        "@scheme": "urn:simple",

                        "#text": "nonadult"

                     }

                  },

                  {

                     "@height": "333",

                     "@isDefault": "false",

                     "@medium": "image",

                     "@url": "http://s3-ak.buzzfed.com/static/2015-06/12/11/enhanced/webdr05/anigif_enhanced-13403-1434123078-3.gif",

                     "@width": "601",

                     "description": "\"I really have spent so long analyzing texts before. I'd say half an hour is the limit and then you need to stop, especially if you're talking about it with your friends and they tell you to stop. That's when you stop.\"",

                     "rating": {

                        "@scheme": "urn:simple",

                        "#text": "nonadult"

                     }

                  },

                  {

                     "@height": "339",

                     "@isDefault": "false",

                     "@medium": "image",

                     "@url": "http://s3-ak.buzzfed.com/static/2015-06/12/11/enhanced/webdr15/anigif_enhanced-22329-1434121689-2.gif",

                     "@width": "601",

                     "description": "\"I recommend just chilling out. They're probably just a little bit busy. Don't inundate them with a ton of texts, just <i>relax<\/i>.\"",

                     "rating": {

                        "@scheme": "urn:simple",

                        "#text": "nonadult"

                     }

                  },

                  {

                     "@height": "337",

                     "@isDefault": "false",

                     "@medium": "image",

                     "@url": "http://s3-ak.buzzfed.com/static/2015-06/12/11/enhanced/webdr13/anigif_enhanced-30895-1434123498-7.gif",

                     "@width": "601",

                     "description": "\"Don't do it in writing. I'm a writer, so I know this; it's really horrible to put something in writing because they can hold onto it forever, and they may use it to blackmail you later on when you have become famous. Definitely break up in person. Do not do it by text. If you're really, really chicken just do it over the phone, but they could record it. Make it short and sweet. I know it's harder to do it in person, but it's the better choice. Do not leave any kind of written or recorded trail.\"",

                     "rating": {

                        "@scheme": "urn:simple",

                        "#text": "nonadult"

                     }

                  },

                  {

                     "@height": "338",

                     "@isDefault": "false",

                     "@medium": "image",

                     "@url": "http://s3-ak.buzzfed.com/static/2015-06/12/11/enhanced/webdr03/anigif_enhanced-10084-1434123718-5.gif",

                     "@width": "601",

                     "description": "\"I think that if you have to immediately tell them. That's what I did, and then I ended up married for 22 years.\"",

                     "rating": {

                        "@scheme": "urn:simple",

                        "#text": "nonadult"

                     }

                  },

                  {

                     "@height": "338",

                     "@isDefault": "false",

                     "@medium": "image",

                     "@url": "http://s3-ak.buzzfed.com/static/2015-06/12/11/enhanced/webdr01/anigif_enhanced-3717-1434123975-13.gif",

                     "@width": "601",

                     "description": "\"That is agonizing. I think you may not want to tell them; you really need to think about it because you could damage your relationship with your friend. But you have to see if the person reciprocates your feelings. If you get a vibe that they do, then you should go for it, 100%.\"",

                     "rating": {

                        "@scheme": "urn:simple",

                        "#text": "nonadult"

                     }

                  },

                  {

                     "@height": "337",

                     "@isDefault": "false",

                     "@medium": "image",

                     "@url": "http://s3-ak.buzzfed.com/static/2015-06/12/11/enhanced/webdr02/anigif_enhanced-25656-1434124227-2.gif",

                     "@width": "601",

                     "description": "\"That can be hard, especially if you're really into that person. Hopefully your friends will tell you, even though you probably won't listen because you're so into that person, and it will take a long time. You might not even know until you walk in on that person with another person. Then you will have to think of a really good revenge, like writing a bestselling book about that person.\"",

                     "rating": {

                        "@scheme": "urn:simple",

                        "#text": "nonadult"

                     }

                  },

                  {

                     "@height": "332",

                     "@isDefault": "false",

                     "@medium": "image",

                     "@url": "http://s3-ak.buzzfed.com/static/2015-06/12/12/enhanced/webdr13/anigif_enhanced-7906-1434125437-2.gif",

                     "@width": "601",

                     "description": "\"I think you just need to stay in touch. Write really long letters, I think that that's the best thing to do. I think talking on the phone is kind of agonizing. Texting and writing are really great, especially for an aspiring writer. And you should save all those letters, because maybe you can make a book out of them.\"",

                     "rating": {

                        "@scheme": "urn:simple",

                        "#text": "nonadult"

                     }

                  },

                  {

                     "@height": "333",

                     "@isDefault": "false",

                     "@medium": "image",

                     "@url": "http://s3-ak.buzzfed.com/static/2015-06/12/12/enhanced/webdr02/anigif_enhanced-28500-1434125565-8.gif",

                     "@width": "601",

                     "description": "\"I think you should try to be honest; don't sugarcoat anything or make yourself look better than you are. Because eventually you are going to meet and you're going to have to be honest with the person, so really don't lie too much. Just really try to be yourself.\"",

                     "rating": {

                        "@scheme": "urn:simple",

                        "#text": "nonadult"

                     }

                  },

                  {

                     "@height": "339",

                     "@isDefault": "false",

                     "@medium": "image",

                     "@url": "http://s3-ak.buzzfed.com/static/2015-06/12/12/enhanced/webdr02/anigif_enhanced-23712-1434125166-10.gif",

                     "@width": "601",

                     "description": "\"The best way to tell if you're in love is if you get that fluttery feeling when you see the person. That's how I knew that I was in love with my husband; I got the fluttery feeling and was like, 'I can't believe this is happening.' I was so excited that I wanted to run away, but I also wanted to be with him all the time. I think that that's a good sign, if you just never want to be apart from the person but you also always want to be apart from the person because you're so nervous.\"",

                     "rating": {

                        "@scheme": "urn:simple",

                        "#text": "nonadult"

                     }

                  },

                  {

                     "@height": "337",

                     "@isDefault": "false",

                     "@medium": "image",

                     "@url": "http://s3-ak.buzzfed.com/static/2015-06/12/11/enhanced/webdr06/anigif_enhanced-9910-1434122327-11.gif",

                     "@width": "600",

                     "rating": {

                        "@scheme": "urn:simple",

                        "#text": "nonadult"

                     }

                  },

                  {

                     "@isDefault": "false",

                     "rating": {

                        "@scheme": "urn:simple",

                        "#text": "nonadult"

                     }

                  },

                  {

                     "@height": "463",

                     "@isDefault": "false",

                     "@medium": "image",

                     "@url": "http://s3-ak.buzzfed.com/static/2015-06/12/11/enhanced/webdr05/grid-cell-14119-1434122415-2.jpg",

                     "@width": "309",

                     "rating": {

                        "@scheme": "urn:simple",

                        "#text": "nonadult"

                     }

                  },

                  {

                     "@height": "463",

                     "@isDefault": "false",

                     "@medium": "image",

                     "@url": "http://s3-ak.buzzfed.com/static/2015-06/12/11/enhanced/webdr05/grid-cell-14119-1434122416-5.jpg",

                     "@width": "309",

                     "rating": {

                        "@scheme": "urn:simple",

                        "#text": "nonadult"

                     }

                  }

               ]

            }

         },

         {

            "title": "John Green Responded On Tumblr To Accusations Of Sexual Abuse",

            "link": "http://www.buzzfeed.com/jarrylee/john-green-responded-on-tumblr-to-accusations-of-sexual-abus?utm_term=4ldqpia",

            "description": "<p>The author of Looking for Alaska and The Fault in Our Stars had a response to online hate directed at him on Tumblr.<\/p>\n\n\n\n\n\n\n\n\n\n\n \n\n \n\t\n\n   <p><img src=\"http://ak-hdl.buzzfed.com/static/2015-06/12/10/enhanced/webdr01/enhanced-22994-1434119797-2.jpg\" width=\"625\" height=\"463\" alt=\"\" /><\/p>\n \n\t\n\n\n <p><small>AP Richard Drew<\/small><\/p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n <p><small><\/small><\/p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n  <iframe src=\"/embed/sub/item-npu6jz-15v8q?uri=item-npu6jz-15v8q&cb=1434240692\" width=\"625\" height=\"0\" scrolling=\"no\" frameborder=\"0\"><\/iframe>\n \n \n\t\n\n \n\t\n\n\n <p><small><\/small><\/p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n <blockquote>\n\n<p>You want me to defend myself against the implication that I sexually abuse children?<\/p>\n\n<p>Okay. I do not sexually abuse children. <\/p>\n\n<p>Throwing that kind of accusation around is sick and libelous and most importantly damages the discourse around the actual sexual abuse of children. When you use accusations of pedophilia as a way of insulting people whose work you don&#39;t like, you trivialize abuse. <\/p>\n\n<p>I&#39;m tired of seeing the language of social justice&ndash;important language doing important work&ndash;misused as a way to dehumanize others and treat them hatefully.<\/p>\n\n<p>So we all seek (and seek to share) the jolt that accompanies outrage and anger. <a href=\"http://www.psychologicalscience.org/index.php/news/releases/why-do-we-share-our-feelings-with-others.html\">As studies have shown<\/a>, the complicated dopamine rush that comes with righteous indignation is very powerful, and I&#39;m indulging it simply by responding to the outrageous accusation that my work is somehow evidence of sexual abuse.<\/p>\n\n<\/blockquote>\n\n\n <p><small>Via <a rel=\"nofollow\"  target=\"_blank\"  href=\"http://fishingboatproceeds.tumblr.com/post/121316109713/mattcatashpole-astro1995/\">fishingboatproceeds.tumblr.com<\/a><\/small><\/p>\n\n\n\n\n<hr /><p><a href=\"http://www.buzzfeed.com/jarrylee/john-green-responded-on-tumblr-to-accusations-of-sexual-abus\">View Entire List &rsaquo;<\/a><\/p>",

            "author": "Jarry Lee",

            "guid": {

               "@isPermaLink": "false",

               "#text": "http://www.buzzfeed.com/jarrylee/john-green-responded-on-tumblr-to-accusations-of-sexual-abus"

            },

            "pubDate": "Fri, 12 Jun 2015 12:30:56 -0400",

            "group": {

               "description": "The author of <i>Looking for Alaska<\/i> and <i>The Fault in Our Stars<\/i> had a response to online hate directed at him on Tumblr.",

               "credit": {

                  "@role": "user",

                  "@scheme": "http://www.buzzfeed.com",

                  "#text": "jarrylee"

               },

               "rating": {

                  "@scheme": "urn:simple",

                  "#text": "nonadult"

               },

               "content": [

                  {

                     "@height": "236",

                     "@medium": "image",

                     "@url": "http://s3-ak.buzzfed.com/static/2015-06/12/13/campaign_images/webdr15/john-green-responded-on-tumblr-to-accusations-of--2-7521-1434128568-0.jpg",

                     "@width": "355"

                  },

                  {

                     "@height": "463",

                     "@isDefault": "true",

                     "@medium": "image",

                     "@url": "http://s3-ak.buzzfed.com/static/2015-06/12/10/enhanced/webdr01/enhanced-22994-1434119797-2.jpg",

                     "@width": "625",

                     "rating": {

                        "@scheme": "urn:simple",

                        "#text": "nonadult"

                     }

                  },

                  {

                     "@isDefault": "false",

                     "rating": {

                        "@scheme": "urn:simple",

                        "#text": "nonadult"

                     }

                  },

                  {

                     "@isDefault": "false",

                     "rating": {

                        "@scheme": "urn:simple",

                        "#text": "nonadult"

                     }

                  },

                  {

                     "@isDefault": "false",

                     "description": "<blockquote>\nYou want me to defend myself against the implication that I sexually abuse children?\n\nOkay. I do not sexually abuse children. \n\nThrowing that kind of accusation around is sick and libelous and most importantly damages the discourse around the actual sexual abuse of children. When you use accusations of pedophilia as a way of insulting people whose work you don't like, you trivialize abuse. \n\nI'm tired of seeing the language of social justiceimportant language doing important workmisused as a way to dehumanize others and treat them hatefully.\n\nSo we all seek (and seek to share) the jolt that accompanies outrage and anger. <a href=\"http://www.psychologicalscience.org/index.php/news/releases/why-do-we-share-our-feelings-with-others.html\">As studies have shown<\/a>, the complicated dopamine rush that comes with righteous indignation is very powerful, and I'm indulging it simply by responding to the outrageous accusation that my work is somehow evidence of sexual abuse.<\/blockquote>",

                     "rating": {

                        "@scheme": "urn:simple",

                        "#text": "nonadult"

                     }

                  },

                  {

                     "@isDefault": "false",

                     "description": "<blockquote>\nBut the outrage cycle is exhausting, and while there are wonderful examples of outrage fueling long-term, productive responses to injustice<a href=\"http://weneeddiversebooks.org/\">We Need Diverse Books<\/a> and the <a href=\"http://uplifttogether.tumblr.com/\">UPLIFT<\/a> both come to mindtoo often the Internet moves from jolt to jolt, from hatred to hatred, ever more convinced of our own righteousness and the world's evil. And getting caught up in that is very painful.\n\n... But this stops being a productive place for me to be in conversations if I'm not allowed to be wrong, if my apologies are not acknowledged alongside my misdeeds, and if I'm not treated like a person.\n\nI think at this point it's impossible to continue to use tumblr in the way I've used it since 2011. My life is different (in ways that are both good and bad); this community is different (in ways that are both good and bad); the world is different (in ways that are both good and bad).\n\nSo if this blog begins to look more one-way, with more original content and less reblogging/commenting/answering asks/etc., that's why. \n\n... Also, I'm not angry or anything like that. I just need some distance for my well-being.<\/blockquote>",

                     "rating": {

                        "@scheme": "urn:simple",

                        "#text": "nonadult"

                     }

                  },

                  {

                     "@isDefault": "false",

                     "description": "<blockquote>\nI watched this blow up before my eyes and it's clear that a lot of readers don't understand the real reason why this makes a writer like John Green get off the internet. It's not because it's a gross thing to throw around casually (it is) or that it's libel (maybe?) or that it's hate (for sure). Those things exist on the internet, just like neo-nazis lurk on the internet. \n\nThe reason why this makes a writer like John Green back away from Tumblr is because it insisted on climbing in his internet space. It didn't just exist out there, being hateful and weird, out of sight, for the entertainment (?) of like-minded individuals. \n\nHe was tagged in it. It was placed in his feed for his perusal. ... The hate is hand-delivered, with vicious joy: the creator is made to watch themselves being hung, drawn, and quartered. \n\nAll the kudos in the world don't make up for scrolling through your Tumblr feed or inbox and discovering you've been disemboweled yet again. You can have your own opinions on Green's books and internet presence, but the fact remains that he is a very real positive influence on thousands of teens. You're not just making sure you can't have nice things. You're taking away other people's nice things.<\/blockquote>",

                     "rating": {

                        "@scheme": "urn:simple",

                        "#text": "nonadult"

                     }

                  },

                  {

                     "@isDefault": "false",

                     "rating": {

                        "@scheme": "urn:simple",

                        "#text": "nonadult"

                     }

                  },

                  {

                     "@isDefault": "false",

                     "rating": {

                        "@scheme": "urn:simple",

                        "#text": "nonadult"

                     }

                  },

                  {

                     "@isDefault": "false",

                     "rating": {

                        "@scheme": "urn:simple",

                        "#text": "nonadult"

                     }

                  },

                  {

                     "@isDefault": "false",

                     "rating": {

                        "@scheme": "urn:simple",

                        "#text": "nonadult"

                     }

                  },

                  {

                     "@isDefault": "false",

                     "rating": {

                        "@scheme": "urn:simple",

                        "#text": "nonadult"

                     }

                  }

               ]

            }

         },

         {

            "title": "Where In Middle Earth Should You Live?",

            "link": "http://www.buzzfeed.com/livortiz87/where-in-middle-earth-should-you-live-1jpgc?utm_term=4ldqpia",

            "description": "<p>One land to rule them all.<\/p>\n\n\n\n\n\n\n\n\n\n\n \n\n <p><small><\/small><\/p>",

            "author": "Olivia Ortiz",

            "guid": {

               "@isPermaLink": "false",

               "#text": "http://www.buzzfeed.com/livortiz87/where-in-middle-earth-should-you-live-1jpgc"

            },

            "pubDate": "Thu, 11 Jun 2015 17:21:38 -0400",

            "group": {

               "description": "One land to rule them all.",

               "credit": {

                  "@role": "user",

                  "@scheme": "http://www.buzzfeed.com",

                  "#text": "livortiz87"

               },

               "rating": {

                  "@scheme": "urn:simple",

                  "#text": "nonadult"

               },

               "content": [

                  {

                     "@height": "236",

                     "@medium": "image",

                     "@url": "http://s3-ak.buzzfed.com/static/2015-06/12/11/campaign_images/webdr10/where-in-middle-earth-should-you-live-2-22768-1434122315-4.jpg",

                     "@width": "355"

                  },

                  {

                     "@isDefault": "true",

                     "rating": {

                        "@scheme": "urn:simple",

                        "#text": "nonadult"

                     }

                  }

               ]

            }

         },

         {

            "title": "Here's Everything You Need To Know About The New \"Princess Diaries\" Books",

            "link": "http://www.buzzfeed.com/krystieyandoli/heres-everything-you-need-to-know-about-the-new-princess-dia?utm_term=4ldqpia",

            "description": "<p>Meg Cabot, author of The Princess Diaries and many other titles, stopped by BuzzFeed to chat about her two new additions to the series. Here&#8217;s what she had to say.<\/p>\n\n\n\n\n\n\n\n\n\n\n \n\n \n\t\n\n   <p><img src=\"http://ak-hdl.buzzfed.com/static/2015-06/11/18/enhanced/webdr15/enhanced-7187-1434060087-7.jpg\" width=\"625\" height=\"446\" alt=\"\" /><\/p>\n \n\t\n\n\n <p><small>David J. Bertozzi / BuzzFeed<\/small><\/p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n <p>After publishing over 50 books that sit on the bookshelves of both teens and adults and shaping the adolescence of countless teenage girls with her famous <i>Princess Diaries<\/i> series, Meg Cabot is far from finished creating her legacy. Fifteen years after the original <i>Princess Diaries<\/i> book was published, the author is back with two new novels to include in the best-selling series: <i>Royal Wedding<\/i> and <i>From The Notebooks of a Middle School Princess<\/i>.<\/p>\n\n<p>In <i>Royal Wedding<\/i>, readers get to learn about Princess Mia Thermopolis as a full-fledged adult who now lives in New York City, planning a future with her longtime boyfriend, Michael. Adding to the expected chaos that her lifestyle brings, Mia discovers she has a younger sister named Olivia. Both <i>Royal Wedding<\/i> and <i>From The Notebooks of a Middle School Princess<\/i> tell the story &mdash; from juxtaposed perspectives &mdash; of two sisters who are just trying to do what Mia&#39;s always tried to do: figure everything out.<\/p>\n\n<p>BuzzFeed had the chance to catch up with Cabot and talk about her new novels, weddings, and the double standards that women face. Here&#39;s what she had to say:<\/p>\n\n\n <p><small><\/small><\/p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n <p><b>It&#39;s been six years since you published your last <i>Princess Diaries<\/i> book and 15 years since the whole series started. What made you want to write <i>Royal Wedding<\/i>?<\/b><\/p>\n\n<p><b>Meg Cabot:<\/b> My first book was published in 1998, and I&#39;ve had multiple books come out every year since then, so I took last year off as a sabbatical because I was really tired. I had a lot of time to think about what I was doing with my life and I decided, I&#39;m just going to do what I want, because why not? But then after taking some time off I decided that I missed writing the <i>Princess Diaries<\/i> books &mdash; also, the 15th anniversary was coming up &mdash; so I decided to write another one. They&#39;re really fun and it&#39;s been 15 years so I figured, why not do an anniversary edition? The first book in <i>The Mediator<\/i> series [a collection of six novels about a teen girl ghost hunter who falls in love with the ghost who lives in her bedroom] also came out in 2002, so I&#39;m also going to publish an anniversary edition of that book, which doesn&#39;t come out until February. Those two novels, as well as <i>From The Notebooks of a Middle School Princess<\/i>, ended up being the books I wrote when I was on my sabbatical, even though I technically wasn&#39;t supposed to be working. But it was my sabbatical and that&#39;s what I wanted to do. I know it&#39;s totally geeky that on your sabbatical you would want to write, but that&#39;s what I did, because that&#39;s what I love to do.<\/p>\n\n<p><b>How long did it take you to write <i>Royal Wedding<\/i>?<\/b><\/p>\n\n<p><b>MC:<\/b> I probably started writing it in October 2013. Since it&#39;s a diary, a lot of the material and story is essentially my own writing. I used to keep a blog where I wrote down a lot of my own thoughts, but I stopped doing that as much now that social media is such a big deal and I&#39;m always on Twitter and Facebook. So instead, I&#39;ve just started putting my own thoughts into Princess Mia&#39;s diary.<\/p>\n\n<p><b>Did you put a lot of yourself into the book?<\/b><\/p>\n\n<p><b>MC:<\/b> Yes, I have to say there&#39;s a lot of me in Princess Mia. She can&#39;t drive either, by the way &mdash; technically she doesn&#39;t have to because she goes around in limos and town cars, but neither of us can drive and we share a lot of similarities, including our thoughts and ideas about the world.<\/p>\n\n<p><b>Why did you see Mia at this point in her life, as a 26-year-old?<\/b><\/p>\n\n<p><b>MC:<\/b> Chronologically, it&#39;s what seemed to make the most sense. A lot of the readers who started reading the books in 2000 when it first came out are now about 25 years old, which is close to Mia&#39;s age. I hear from a lot of those readers about what they&#39;re doing with their lives; a lot of them are getting married, not necessarily all of them but a lot of them, and most of them are also starting careers. That&#39;s also what&#39;s going on in Mia&#39;s life; she now has her career after opening a community youth center in New York City and is engaged to get married. It&#39;s interesting to hear about different readers&#39; struggles &mdash; a lot of them have graduated from college and are seeing what the real world is like. I thought that&#39;d be interesting, too, to describe from Mia&#39;s point of view. And now they&#39;ve discovered that people&#39;s cognitive functions aren&#39;t fully working until they&#39;re 26, which means you&#39;re basically still an adolescent until then. So don&#39;t make any really big decisions before 26.<\/p>\n\n<p><b>In <i>Royal Wedding<\/i>, Mia ends up getting married as a 26-year-old. How did your own ideas about marriage and feminism shape the story?<\/b><\/p>\n\n<p><b>MC:<\/b> At some points in the story, Mia is hesitant to get married and asks herself, \"Do I really want to focus on my career? Do I really want to settle down? Am I keeping my independence?\" Those are things that I think that everybody goes through and considers before making a huge decision like getting married, but she also loves Michael a lot and there are compelling reasons for her to get married. As a royal, she&#39;s constantly being photographed by the paparazzi coming out of his apartment and is being called a slut. It&#39;s slut-shaming, which is something that I think happens to a lot of celebrities, particularly royals, and Mia knew that would stop happening if they were officially married.<\/p>\n\n\n <p><small><\/small><\/p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n \n\t\n\n   <p><img src=\"http://ak-hdl.buzzfed.com/static/2015-06/11/18/enhanced/webdr08/enhanced-29033-1434060119-2.jpg\" width=\"625\" height=\"315\" alt=\"\" /><\/p>\n \n\t\n\n\n <p><small>David J. Bertozzi / Charlotte Gomez / BuzzFeed<\/small><\/p>\n\n\n\n\n<hr /><p><a href=\"http://www.buzzfeed.com/krystieyandoli/heres-everything-you-need-to-know-about-the-new-princess-dia\">View Entire List &rsaquo;<\/a><\/p>",

            "author": "Krystie Lee Yandoli",

            "guid": {

               "@isPermaLink": "false",

               "#text": "http://www.buzzfeed.com/krystieyandoli/heres-everything-you-need-to-know-about-the-new-princess-dia"

            },

            "pubDate": "Fri, 12 Jun 2015 10:53:08 -0400",

            "group": {

               "description": "<b>Meg Cabot, author of <i>The Princess Diaries<\/i> and many other titles, stopped by BuzzFeed to chat about her two new additions to the series.<\/b> Here's what she had to say.",

               "credit": {

                  "@role": "user",

                  "@scheme": "http://www.buzzfeed.com",

                  "#text": "krystieyandoli"

               },

               "rating": {

                  "@scheme": "urn:simple",

                  "#text": "nonadult"

               },

               "content": [

                  {

                     "@height": "236",

                     "@medium": "image",

                     "@url": "http://s3-ak.buzzfed.com/static/2015-06/12/11/campaign_images/webdr08/heres-everything-you-need-to-know-about-the-new-p-2-29016-1434121268-7.jpg",

                     "@width": "355"

                  },

                  {

                     "@height": "446",

                     "@isDefault": "true",

                     "@medium": "image",

                     "@url": "http://s3-ak.buzzfed.com/static/2015-06/11/18/enhanced/webdr15/enhanced-7187-1434060087-7.jpg",

                     "@width": "625",

                     "rating": {

                        "@scheme": "urn:simple",

                        "#text": "nonadult"

                     }

                  },

                  {

                     "@isDefault": "false",

                     "description": "After publishing over 50 books that sit on the bookshelves of both teens and adults and shaping the adolescence of countless teenage girls with her famous <i>Princess Diaries<\/i> series, Meg Cabot is far from finished creating her legacy. Fifteen years after the original <i>Princess Diaries<\/i> book was published, the author is back with two new novels to include in the best-selling series: <i>Royal Wedding<\/i> and <i>From The Notebooks of a Middle School Princess<\/i>.\n\nIn <i>Royal Wedding<\/i>, readers get to learn about Princess Mia Thermopolis as a full-fledged adult who now lives in New York City, planning a future with her longtime boyfriend, Michael. Adding to the expected chaos that her lifestyle brings, Mia discovers she has a younger sister named Olivia. Both <i>Royal Wedding<\/i> and <i>From The Notebooks of a Middle School Princess<\/i> tell the story  from juxtaposed perspectives  of two sisters who are just trying to do what Mia's always tried to do: figure everything out.\n\nBuzzFeed had the chance to catch up with Cabot and talk about her new novels, weddings, and the double standards that women face. Here's what she had to say:",

                     "rating": {

                        "@scheme": "urn:simple",

                        "#text": "nonadult"

                     }

                  },

                  {

                     "@isDefault": "false",

                     "description": "<b>It's been six years since you published your last <i>Princess Diaries<\/i> book and 15 years since the whole series started. What made you want to write <i>Royal Wedding<\/i>?<\/b>\n\n<b>Meg Cabot:<\/b> My first book was published in 1998, and I've had multiple books come out every year since then, so I took last year off as a sabbatical because I was really tired. I had a lot of time to think about what I was doing with my life and I decided, I'm just going to do what I want, because why not? But then after taking some time off I decided that I missed writing the <i>Princess Diaries<\/i> books  also, the 15th anniversary was coming up  so I decided to write another one. They're really fun and it's been 15 years so I figured, why not do an anniversary edition? The first book in <i>The Mediator<\/i> series [a collection of six novels about a teen girl ghost hunter who falls in love with the ghost who lives in her bedroom] also came out in 2002, so I'm also going to publish an anniversary edition of that book, which doesn't come out until February. Those two novels, as well as <i>From The Notebooks of a Middle School Princess<\/i>, ended up being the books I wrote when I was on my sabbatical, even though I technically wasn't supposed to be working. But it was my sabbatical and that's what I wanted to do. I know it's totally geeky that on your sabbatical you would want to write, but that's what I did, because that's what I love to do.\n\n<b>How long did it take you to write <i>Royal Wedding<\/i>?<\/b>\n\n<b>MC:<\/b> I probably started writing it in October 2013. Since it's a diary, a lot of the material and story is essentially my own writing. I used to keep a blog where I wrote down a lot of my own thoughts, but I stopped doing that as much now that social media is such a big deal and I'm always on Twitter and Facebook. So instead, I've just started putting my own thoughts into Princess Mia's diary.\n\n<b>Did you put a lot of yourself into the book?<\/b>\n\n<b>MC:<\/b> Yes, I have to say there's a lot of me in Princess Mia. She can't drive either, by the way  technically she doesn't have to because she goes around in limos and town cars, but neither of us can drive and we share a lot of similarities, including our thoughts and ideas about the world.\n\n<b>Why did you see Mia at this point in her life, as a 26-year-old?<\/b>\n\n<b>MC:<\/b> Chronologically, it's what seemed to make the most sense. A lot of the readers who started reading the books in 2000 when it first came out are now about 25 years old, which is close to Mia's age. I hear from a lot of those readers about what they're doing with their lives; a lot of them are getting married, not necessarily all of them but a lot of them, and most of them are also starting careers. That's also what's going on in Mia's life; she now has her career after opening a community youth center in New York City and is engaged to get married. It's interesting to hear about different readers' struggles  a lot of them have graduated from college and are seeing what the real world is like. I thought that'd be interesting, too, to describe from Mia's point of view. And now they've discovered that people's cognitive functions aren't fully working until they're 26, which means you're basically still an adolescent until then. So don't make any really big decisions before 26.\n\n<b>In <i>Royal Wedding<\/i>, Mia ends up getting married as a 26-year-old. How did your own ideas about marriage and feminism shape the story?<\/b>\n\n<b>MC:<\/b> At some points in the story, Mia is hesitant to get married and asks herself, \"Do I really want to focus on my career? Do I really want to settle down? Am I keeping my independence?\" Those are things that I think that everybody goes through and considers before making a huge decision like getting married, but she also loves Michael a lot and there are compelling reasons for her to get married. As a royal, she's constantly being photographed by the paparazzi coming out of his apartment and is being called a slut. It's slut-shaming, which is something that I think happens to a lot of celebrities, particularly royals, and Mia knew that would stop happening if they were officially married.",

                     "rating": {

                        "@scheme": "urn:simple",

                        "#text": "nonadult"

                     }

                  },

                  {

                     "@height": "315",

                     "@isDefault": "false",

                     "@medium": "image",

                     "@url": "http://s3-ak.buzzfed.com/static/2015-06/11/18/enhanced/webdr08/enhanced-29033-1434060119-2.jpg",

                     "@width": "625",

                     "rating": {

                        "@scheme": "urn:simple",

                        "#text": "nonadult"

                     }

                  },

                  {

                     "@isDefault": "false",

                     "description": "<b>Why was it so important for you to have Mia have such a blatantly feminist wedding?<\/b>\n\n<b>MC:<\/b> We all know about the slut-shaming that goes on in the media and it's horrible. I wanted to really comment on that because you see it a lot with younger generations; young women  especially young women who are celebrities  are held up to this standard that's impossible to live by, and I wanted to reflect that in the book. I got a lot of criticism about my books from people who had read <i>The Princess Diaries<\/i> after they'd seen the movie. The Disney movie was rated G, so it was really watered down from the books; in the books, Mia's parents are not married and she was illegitimate. A lot of parents of young readers were upset about that because they didn't want their kids to read about that lifestyle. The book has been banned a lot of times and people were upset at the fact that Mia lives with her single mom who openly had sex with this guy she wasn't married to  Mia's teacher  because they said it set a horrible example. I got a lot of crap for it, even from some of my own family members. They said I was promoting this horrible example of somebody who we should not be showing as a positive role model. It was really disturbing to me.\n\n<b>What would you say to someone who played a role in banning your books?<\/b>\n\n<b>MC:<\/b> I actually got hate mail and death threats, but it didn't scare me because it was so ludicrous. That's why I wrote <i>The Princess Diaries<\/i> in the first place, because I wanted to put that out there, that slut-shaming and criticizing women, is so dumb. I can't even verbalize how stupid I thought it was; I didn't think anyone would be upset about that. But there are people who are really upset. They didn't think this was something that girls should see because they said it perpetrated a female role model that is dangerous to young women, because apparently young women should just stay home, not be educated, and never go out on dates ever.\n\n<b>We also meet Olivia, Mia's younger sister, in <i>Royal Wedding<\/i>. What was behind your decision to include her character?<\/b>\n\n<b>MC:<\/b> A big part of the story is about family. My family is diverse and it turns out Mia's family is diverse, too. I think that's true for a lot of families now; it always was but even more so now. Mia finds out that her dad has another child that she did not know about who is biracial, and I have a biracial brother. Families don't look the same as they used to, and I wanted that to be reflected in the book, especially with the royal family.\n\n<b>What was it like to write about Olivia? How was writing Olivia's character different than Mia's?<\/b>\n\n<b>MC:<\/b> I wanted to make Olivia as different from Mia as I possibly could because she represents a different generation, and this book is for younger readers. She's super into drawing, which Mia wasn't, and she's coming into her own. Olivia's also from New Jersey, not New York City; she didn't grow up with this super-feminist mom who's an artist in Greenwich Village like Mia. Instead, Olivia grew up with a totally different kind of family, and she's pretty happy overall. She's not neurotic like Princess Mia, who's completely obsessed with the fact that she probably has a life-threatening disease most of the time, which is also like me. Olivia's not allowed computer access in her family, which I think is probably really good; we should all get off the computer more often. She just goes outside and plays, and she also draws. It was kind of a relief to write a character like that.\n\n<b>Do you relate more to Mia versus Olivia?<\/b>\n\n<b>MC:<\/b> I do, but it's bad; I wish I could be more like Olivia. Olivia's more of an aspirational character for me because she's who I wish I was, and Mia is unfortunately more like me  although, Mia was a vegetarian for a long time in the book series, which is also aspirational to me. But I can draw and Olivia draws, so it was really fun to write about a character who illustrates and is artistic. Olivia also gets along really well with Mia's grandmother; she thinks she's cool, which is weird.",

                     "rating": {

                        "@scheme": "urn:simple",

                        "#text": "nonadult"

                     }

                  },

                  {

                     "@height": "287",

                     "@isDefault": "false",

                     "@medium": "image",

                     "@url": "http://s3-ak.buzzfed.com/static/2015-06/11/18/enhanced/webdr13/enhanced-30873-1434060166-1.jpg",

                     "@width": "625",

                     "rating": {

                        "@scheme": "urn:simple",

                        "#text": "nonadult"

                     }

                  },

                  {

                     "@isDefault": "false",

                     "description": "<b>You published both <i>Royal Wedding<\/i> and <i>From The Notebooks of a Middle School Princess<\/i> at the same time, and both Mia and Olivia's stories are paralleled. Did you write the two books at the same time?<\/b>\n\n<b>MC:<\/b> I had to because the action in both the books takes place at the same time, so I had to make sure that it all coincided and linked up together. I had to write from two people's point of views. It was really fun; it was a fun challenge. I had to make sure that all the copy edits went together. I have a couple of friends who are not writers but are voracious readers, so I had them read through the books and make sure that everything made sense. My mom also loves to read and was very helpful. Everybody caught different things that were wrong in the original drafts, which was great, and my mom caught the most.\n\n<b>What was it like to write 26-year-old Mia compared to 16-year-old Mia?<\/b>\n\n<b>MC:<\/b> I pulled back some of Mia's adolescent personality as a 26-year-old; I toned down her neurotic obsessions because I figure she's more mature now and she's actually happier in her life than she was at 16. When she was younger, she was very unhappy with a lot of things. I toned down the obsession with illnesses and I made her friends slightly more mature, too. Well, Lily was also less of a weirdo. Which actually happened. Lily's kind of based on a true person, she's based on a couple people, but they got less freakish as they got older. Everybody does; as you get older, you chill out more.\n\n<b>Both Mia and Olivia journal as a way to de-stress. Is this something you also do in real life? Would you recommend it to other people?<\/b>\n\n<b>MC:<\/b> I do, I have a journal that I handwrite in, and I've always done that. I do recommend it to people; I think it's a good way to get out your anger issues, especially with various family members or anyone else who's bugging you. That was actually first recommended to me by my grandma, who was originally the person who gave me my Holly Hobby diary. But then my brothers broke into it, so I started writing a fake diary with crazy stuff in it that I knew they'd find. When I was 10 years old, I pretended that I was an alien and I had been kidnapped and brought to Earth, and I was acting like a clone version of myself. They were too dumb to understand what was actually going on, but eventually they told my mom, \"Meg's an alien,\" so I got in trouble. But I've always kept a journal that I keep hidden. I usually only write in my journal when something really bad is going on or when I'm really mad about something. I don't write in it every day because I think if you make yourself do it, then it's worthless and boring. Only do it when you're really mad about something. I think I'm motivated by anger a lot, so I generally only write in it if I'm mad.\n\n<b>What was it like to contribute your own illustrations for <i>From The Notebooks of a Middle School Princess<\/i>?<\/b>\n\n<b>MC:<\/b> I'm so happy that Macmillan was so open to that. It was a little weird for me though because initially I thought I could just draw whatever I want. I like drawing girls in dresses and dogs and cats, but the publishing house obviously needed me to be more structured. They'd tell me they needed me to draw a private jet on one page and a limousine on another, which aren't things that I knew how to draw. I just never drew them in my life before, so that was really traumatic. I had to do a lot of sketches of those to get them right  I wasn't used to that part. When I worked as an illustrator, I would have to draw what people said. I did not like that part; I wanted to draw what I wanted. But it's about more than just doing what I want because it's really important to the narrative. I had to print out so many pictures of a limo in order to actually draw it because I don't use a computer or illustrative technology; I hand-drew it, and it was horrifying. We didn't have that technology back when I was in school and learning to draw right onto computers and sketch pads. I don't really think [the publishers] knew that's what I was really doing, so they'd come back with notes asking if I could make her heel shorter and I'd be like, \"Nope. With white-out, maybe. Maybe you can do it when I send it into you.\" And the art director was like, \"It's so fun to work with someone who does it the old-fashioned way.\" When I got input back from the kids, it all ended up being worthwhile.\n\n<b>Should we expect more <i>Princess Diaries<\/i> books in the future?<\/b>\n\n<b>MC:<\/b> Yes! There's a <i>From The Notebooks of a Middle School Princess<\/i> sequel that's going to come out next summer, and after that we'll have to see. But hopefully, yes. Maybe when readers get to the end of <i>Royal Wedding<\/i> they'll want to know more about what happens to Mia after. I would love to write a sequel spin-off series with Michael and Mia where they solve crimes in the palace, like <i>Hart to Hart<\/i> with Robert Wagner and Stefanie Powers driving around in their El Romeo in Genovia. I could call it <i>The Royal Murders<\/i>. Also, I really want to do a <i>Princess Diaries<\/i> musical on Broadway. We could take our nieces to a Sunday matinee and have a big showstopper with Grandmre singing about Princess Power or Princess Etiquette.\n\n<b>If you could go back in time and tell your teenage self anything, what would you say?<\/b>\n\n<b>MC:<\/b> \"Don't stress so much, everything's going to be fine.\" My younger self was very, very stressed about my algebra grade  which was an F, by the way  and my dad was a math professor at Indiana University so he was also very stressed over my algebra grade. I know that everyone  especially girls who are not doing so well in STEM  needs to step it up when it comes to math, but I was so convinced I was going to be a failure in life just because of this one grade. I think that everybody needs to know that you can make it up in other ways by being creative or whatever makes you happy.\n\n<b>What would you say to a new writer who doesn't know how to get started?<\/b>\n\n<b>MC:<\/b> Sit down and write. That's 95% of what writing a book is, is just sitting there, getting it done, and putting it all down on paper. The rest is getting out there and trying to get people to look at it. I wish there were some magic words I could say but the truth is, it really is just sitting there and writing it down. And then you have to go back over it, rewrite, and polish it up. And then you have to try your best to get your writing out there and try to get people to look at it.",

                     "rating": {

                        "@scheme": "urn:simple",

                        "#text": "nonadult"

                     }

                  },

                  {

                     "@isDefault": "false",

                     "rating": {

                        "@scheme": "urn:simple",

                        "#text": "nonadult"

                     }

                  },

                  {

                     "@height": "463",

                     "@isDefault": "false",

                     "@medium": "image",

                     "@url": "http://s3-ak.buzzfed.com/static/2015-06/11/18/enhanced/webdr10/grid-cell-12845-1434060215-21.jpg",

                     "@width": "309",

                     "rating": {

                        "@scheme": "urn:simple",

                        "#text": "nonadult"

                     }

                  },

                  {

                     "@height": "463",

                     "@isDefault": "false",

                     "@medium": "image",

                     "@url": "http://s3-ak.buzzfed.com/static/2015-06/11/18/enhanced/webdr10/grid-cell-12845-1434060217-26.jpg",

                     "@width": "309",

                     "rating": {

                        "@scheme": "urn:simple",

                        "#text": "nonadult"

                     }

                  }

               ]

            }

         },

         {

            "title": "16 Snapchats Only Hipsters Would Send",

            "link": "http://www.buzzfeed.com/jarrylee/hipster-snapchats?utm_term=4ldqpia",

            "description": "<p>&#8220;I downloaded Snapchat before it was cool.&#8221;<\/p>\n\n\n\n\n\n\n\n\n\n\n \n\n \n\t\n\n   <p><img src=\"http://ak-hdl.buzzfed.com/static/2015-06/11/12/enhanced/webdr03/enhanced-6337-1434040693-2.png\" width=\"320\" height=\"568\" alt=\"\" /><\/p>\n \n\t\n\n\n <p><small>Jarry Lee / BuzzFeed / Thinkstock<\/small><\/p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n \n\t\n\n   <p><img src=\"http://ak-hdl.buzzfed.com/static/2015-06/11/11/enhanced/webdr15/enhanced-4552-1434036985-2.png\" width=\"320\" height=\"568\" alt=\"\" /><\/p>\n \n\t\n\n\n <p><small>Jarry Lee / BuzzFeed / Thinkstock<\/small><\/p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n \n\t\n\n   <p><img src=\"http://ak-hdl.buzzfed.com/static/2015-06/11/12/enhanced/webdr06/enhanced-16873-1434039189-9.png\" width=\"320\" height=\"568\" alt=\"\" /><\/p>\n \n\t\n\n\n <p><small>Jarry Lee / BuzzFeed / Creative Commons / <a rel=\"nofollow\" target=\"_blank\" href=\"https://www.flickr.com/photos/tortugaone/3230628526/in/photolist-4kS91R-4kWaVJ-66BFCe-fNGbyk-nenzVm-4qzYxM-5FL1mg-nD7mrP-PJmMf-4yUa3B-4k3xfg-qokTzy-kuB5ra-2F94oS-6z7Vz7-dcbjFX-5FL1kK-5VtPiQ-ps9gKo-2F93pU-fkFzLB-eZ\">Flickr: tortugaone<\/a><\/small><\/p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n \n\t\n\n   <p><img src=\"http://ak-hdl.buzzfed.com/static/2015-06/11/14/enhanced/webdr11/enhanced-2761-1434047846-2.png\" width=\"320\" height=\"568\" alt=\"\" /><\/p>\n \n\t\n\n\n <p><small>Jarry Lee / BuzzFeed / Creative Commons / <a rel=\"nofollow\" target=\"_blank\" href=\"https://www.flickr.com/photos/amandaluna/1988142770/in/photolist-7nH8cX-7z91BJ-dvoLWj-crcWx-c1rxJQ-c1rynq-c1rtR5-38zDJ6-c1rum5-c1rwKY-c1rweE-c1ruW3-c1rwpJ-c1rvrL-c1ru6j-c1rySU-c1rz5G-c1rwZd-c1ry6d-42FKzC\">Flickr: amandaluna<\/a><\/small><\/p>\n\n\n\n\n<hr /><p><a href=\"http://www.buzzfeed.com/jarrylee/hipster-snapchats\">View Entire List &rsaquo;<\/a><\/p>",

            "author": "Jarry Lee",

            "guid": {

               "@isPermaLink": "false",

               "#text": "http://www.buzzfeed.com/jarrylee/hipster-snapchats"

            },

            "pubDate": "Thu, 11 Jun 2015 15:03:28 -0400",

            "content": {

               "@isDefault": "true",

               "description": "\"I downloaded Snapchat before it was cool.\"",

               "credit": {

                  "@role": "user",

                  "@scheme": "http://www.buzzfeed.com",

                  "#text": "jarrylee"

               },

               "rating": {

                  "@scheme": "urn:simple",

                  "#text": "nonadult"

               },

               "content": {

                  "@height": "236",

                  "@medium": "image",

                  "@url": "http://s3-ak.buzzfed.com/static/2015-06/11/15/campaign_images/webdr05/16-snapchats-only-hipsters-would-send-2-15834-1434049403-0.jpg",

                  "@width": "355"

               }

            }

         },

         {

            "title": "If The Characters From \"Pride And Prejudice\" Had Snapchat",

            "link": "http://www.buzzfeed.com/sarahgalo/this-could-be-us-but-you-playing?utm_term=4ldqpia",

            "description": "<p>This could be us, but you playing.<\/p>\n\n\n\n\n\n\n\n\n\n\n \n\n \n\t\n\n   <p><img src=\"http://ak-hdl.buzzfed.com/static/2015-06/11/13/enhanced/webdr08/enhanced-29477-1434043983-14.jpg\" width=\"320\" height=\"568\" alt=\"\" /><\/p>\n \n\t\n\n\n <p><small>Sarah Galo / BuzzFeed / Focus Features<\/small><\/p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n \n\t\n\n   <p><img src=\"http://ak-hdl.buzzfed.com/static/2015-06/11/13/enhanced/webdr12/enhanced-29703-1434044056-1.jpg\" width=\"320\" height=\"568\" alt=\"\" /><\/p>\n \n\t\n\n\n <p><small>Sarah Galo / BuzzFeed / Focus Features<\/small><\/p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n \n\t\n\n   <p><img src=\"http://ak-hdl.buzzfed.com/static/2015-06/11/13/enhanced/webdr12/enhanced-18697-1434044100-2.jpg\" width=\"320\" height=\"568\" alt=\"\" /><\/p>\n \n\t\n\n\n <p><small>Sarah Galo / BuzzFeed / Focus Features<\/small><\/p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n \n\t\n\n   <p><img src=\"http://ak-hdl.buzzfed.com/static/2015-06/11/13/enhanced/webdr04/enhanced-31786-1434044137-5.jpg\" width=\"320\" height=\"539\" alt=\"\" /><\/p>\n \n\t\n\n\n <p><small>Sarah Galo / BuzzFeed / Focus Features<\/small><\/p>\n\n\n\n\n<hr /><p><a href=\"http://www.buzzfeed.com/sarahgalo/this-could-be-us-but-you-playing\">View Entire List &rsaquo;<\/a><\/p>",

            "author": "Sarah Galo",

            "guid": {

               "@isPermaLink": "false",

               "#text": "http://www.buzzfeed.com/sarahgalo/this-could-be-us-but-you-playing"

            },

            "pubDate": "Thu, 11 Jun 2015 14:06:27 -0400",

            "content": {

               "@isDefault": "true",

               "description": "This could be us, but you playing.",

               "credit": {

                  "@role": "user",

                  "@scheme": "http://www.buzzfeed.com",

                  "#text": "sarahgalo"

               },

               "rating": {

                  "@scheme": "urn:simple",

                  "#text": "nonadult"

               },

               "content": {

                  "@height": "236",

                  "@medium": "image",

                  "@url": "http://s3-ak.buzzfed.com/static/2015-06/11/13/campaign_images/webdr08/this-could-be-us-but-you-playing-2-13539-1434045524-7.jpg",

                  "@width": "355"

               }

            }

         },

         {

            "title": "The \"Game Of Thrones\" Father's Day Cards You Deserve",

            "link": "http://www.buzzfeed.com/sarahburton/7-game-of-thrones-fathers-day-cards-you-deserve?utm_term=4ldqpia",

            "description": "<p>Father&#8217;s Day is coming. Here are some cards to send to the shitty dads in your life.<\/p>\n\n\n\n\n\n\n\n\n\n\n \n\n \n\t\n\n   <p><img src=\"http://ak-hdl.buzzfed.com/static/2015-06/9/12/enhanced/webdr05/enhanced-5665-1433866960-8.jpg\" width=\"625\" height=\"463\" alt=\"\" /><\/p>\n \n\t\n\n\n <p><small>HBO<\/small><\/p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n \n\t\n\n   <p><img src=\"http://ak-hdl.buzzfed.com/static/2015-06/10/18/enhanced/webdr11/enhanced-25389-1433974066-9.jpg\" width=\"625\" height=\"470\" alt=\"\" /><\/p>\n \n\t\n\n\n <p><small>HBO<\/small><\/p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n \n\t\n\n   <p><img src=\"http://ak-hdl.buzzfed.com/static/2015-06/10/18/enhanced/webdr11/enhanced-23688-1433974181-3.jpg\" width=\"625\" height=\"465\" alt=\"\" /><\/p>\n \n\t\n\n\n <p><small>HBO<\/small><\/p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n \n\t\n\n   <p><img src=\"http://ak-hdl.buzzfed.com/static/2015-06/10/18/enhanced/webdr04/enhanced-1542-1433974291-7.jpg\" width=\"625\" height=\"466\" alt=\"\" /><\/p>\n \n\t\n\n\n <p><small>HBO<\/small><\/p>\n\n\n\n\n<hr /><p><a href=\"http://www.buzzfeed.com/sarahburton/7-game-of-thrones-fathers-day-cards-you-deserve\">View Entire List &rsaquo;<\/a><\/p>",

            "author": "Sarah Burton",

            "guid": {

               "@isPermaLink": "false",

               "#text": "http://www.buzzfeed.com/sarahburton/7-game-of-thrones-fathers-day-cards-you-deserve"

            },

            "pubDate": "Thu, 11 Jun 2015 13:38:35 -0400",

            "content": {

               "@isDefault": "true",

               "description": "Father's Day is coming. Here are some cards to send to the shitty dads in your life.",

               "credit": {

                  "@role": "user",

                  "@scheme": "http://www.buzzfeed.com",

                  "#text": "sarahburton"

               },

               "rating": {

                  "@scheme": "urn:simple",

                  "#text": "nonadult"

               },

               "content": {

                  "@height": "236",

                  "@medium": "image",

                  "@url": "http://s3-ak.buzzfed.com/static/2015-06/11/21/campaign_images/webdr14/the-game-of-thrones-fathers-day-cards-you-deserve-2-32747-1434072301-6.jpg",

                  "@width": "355"

               }

            }

         },

         {

            "title": "Which \"Harry Potter\" Wizarding School Would You Attend?",

            "link": "http://www.buzzfeed.com/eleanorbate/which-harry-potter-wizarding-school-would-you-at-1b0l9?utm_term=4ldqpia",

            "description": "<p>Not everyone goes to Hogwarts.<\/p>\n\n\n\n\n\n\n\n\n\n\n \n\n <p><small><\/small><\/p>",

            "author": "Ellie Bate",

            "guid": {

               "@isPermaLink": "false",

               "#text": "http://www.buzzfeed.com/eleanorbate/which-harry-potter-wizarding-school-would-you-at-1b0l9"

            },

            "pubDate": "Thu, 11 Jun 2015 04:00:11 -0400",

            "group": {

               "description": "<b>Not everyone goes to Hogwarts.<\/b>",

               "credit": {

                  "@role": "user",

                  "@scheme": "http://www.buzzfeed.com",

                  "#text": "eleanorbate"

               },

               "rating": {

                  "@scheme": "urn:simple",

                  "#text": "nonadult"

               },

               "content": [

                  {

                     "@height": "236",

                     "@medium": "image",

                     "@url": "http://s3-ak.buzzfed.com/static/2015-06/11/12/campaign_images/webdr07/which-harry-potter-wizarding-school-would-you-att-2-26573-1434039883-0.jpg",

                     "@width": "355"

                  },

                  {

                     "@isDefault": "true",

                     "rating": {

                        "@scheme": "urn:simple",

                        "#text": "nonadult"

                     }

                  }

               ]

            }

         },

         {

            "title": "Co-Author Of Mike Huckabee Books Was Accused Of Child Molestation In Two Legal Cases",

            "link": "http://www.buzzfeed.com/andrewkaczynski/co-author-of-mike-huckabee-books-was-accused-of-child-molest?utm_term=4ldqpia",

            "description": "<p>Prominent Christian author John Perry, who has also co-authored a book with Alabama Supreme Court Justice Roy Moore, has been accused of child molestation in two separate lawsuits.Updated with Perry&#8217;s statement at the bottom<\/p>\n\n\n\n\n\n\n\n\n\n\n \n\n <p><small><\/small><\/p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n \n\t\n\n   <p><img src=\"http://ak-hdl.buzzfed.com/static/2015-06/10/21/enhanced/webdr01/grid-cell-8004-1433984401-14.jpg\" width=\"203\" height=\"307\" alt=\"\" /><\/p>\n \n\t\n\n\n <p><small><\/small><\/p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n \n\t\n\n   <p><img src=\"http://ak-hdl.buzzfed.com/static/2015-06/10/21/enhanced/webdr01/grid-cell-8004-1433984404-19.jpg\" width=\"203\" height=\"307\" alt=\"\" /><\/p>\n \n\t\n\n\n <p><small><\/small><\/p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n \n\t\n\n   <p><img src=\"http://ak-hdl.buzzfed.com/static/2015-06/10/21/enhanced/webdr01/grid-cell-8004-1433984406-24.jpg\" width=\"203\" height=\"307\" alt=\"\" /><\/p>\n \n\t\n\n\n <p><small><\/small><\/p>\n\n\n\n\n<hr /><p><a href=\"http://www.buzzfeed.com/andrewkaczynski/co-author-of-mike-huckabee-books-was-accused-of-child-molest\">View Entire List &rsaquo;<\/a><\/p>",

            "author": "Andrew Kaczynski",

            "guid": {

               "@isPermaLink": "false",

               "#text": "http://www.buzzfeed.com/andrewkaczynski/co-author-of-mike-huckabee-books-was-accused-of-child-molest"

            },

            "pubDate": "Wed, 10 Jun 2015 22:24:30 -0400",

            "group": {

               "description": "Prominent Christian author John Perry, who has also co-authored a book with Alabama Supreme Court Justice Roy Moore, has been accused of child molestation in two separate lawsuits.<b>Updated with Perry's statement at the bottom<\/b>",

               "credit": {

                  "@role": "user",

                  "@scheme": "http://www.buzzfeed.com",

                  "#text": "andrewkaczynski"

               },

               "rating": {

                  "@scheme": "urn:simple",

                  "#text": "nonadult"

               },

               "content": [

                  {

                     "@height": "236",

                     "@medium": "image",

                     "@url": "http://s3-ak.buzzfed.com/static/2015-06/11/16/campaign_images/webdr05/co-author-of-mike-huckabee-books-was-accused-of-c-2-31778-1434055976-14.jpg",

                     "@width": "355"

                  },

                  {

                     "@isDefault": "true",

                     "rating": {

                        "@scheme": "urn:simple",

                        "#text": "nonadult"

                     }

                  },

                  {

                     "@height": "307",

                     "@isDefault": "false",

                     "@medium": "image",

                     "@url": "http://s3-ak.buzzfed.com/static/2015-06/10/21/enhanced/webdr01/grid-cell-8004-1433984401-14.jpg",

                     "@width": "203",

                     "rating": {

                        "@scheme": "urn:simple",

                        "#text": "nonadult"

                     }

                  },

                  {

                     "@height": "307",

                     "@isDefault": "false",

                     "@medium": "image",

                     "@url": "http://s3-ak.buzzfed.com/static/2015-06/10/21/enhanced/webdr01/grid-cell-8004-1433984404-19.jpg",

                     "@width": "203",

                     "rating": {

                        "@scheme": "urn:simple",

                        "#text": "nonadult"

                     }

                  },

                  {

                     "@height": "307",

                     "@isDefault": "false",

                     "@medium": "image",

                     "@url": "http://s3-ak.buzzfed.com/static/2015-06/10/21/enhanced/webdr01/grid-cell-8004-1433984406-24.jpg",

                     "@width": "203",

                     "rating": {

                        "@scheme": "urn:simple",

                        "#text": "nonadult"

                     }

                  },

                  {

                     "@isDefault": "false",

                     "description": "John Perry, a prolific author who co-wrote two books with former Arkansas governor and presidential candidate Mike Huckabee and co-wrote one with Alabama Supreme Court Justice Roy Moore, was accused of child molestation in two separate lawsuits, BuzzFeed News has found. \n\nA 2012 police investigation of Perry's alleged offenses found that \"the allegations of sexual battery were sustained\" but that the statute of limitations had expired.\n\nPerry co-wrote <i>Do the Right Thing: Inside the Movement That's Bringing Common Sense Back to America<\/i> about Huckabee's 2008 presidential campaign. He also did research and writing for Huckabee's 2007 book <i>Character Is the Issue<\/i>, a memoir of his early time as governor. Perry also co-wrote <i>So Help Me God,<\/i> Moore's autobiographical account of fighting to keep a monument to the Ten Commandments at Alabama's Supreme Court. \n\nThose books are just a few of the titles produced with Perry's help: He <a href=\"https://books.google.com/books/about/For_Faith_Family.html?id=Eq7dMKYL7HEC\">wrote<\/a> <i>For Faith &amp; Family: Changing America by Strengthening the Family<\/i> with Richard Land, the president of Southern Evangelical Seminary, <a href=\"http://www.bhpublishinggroup.com/products/lifeway-legacy/\">a book with former<\/a> Southern Baptist Convention president James T. Draper, as well as a <a href=\"https://books.google.com/books?id=mAkQe4ZkaDkC&amp;pg=PA41&amp;lpg=PA41&amp;dq=The+Incredible+Shrinking+Church&amp;source=bl&amp;ots=qWsOo-WQry&amp;sig=xFpW3hvpv4LWSY57nZJe7LDUK2s&amp;hl=en&amp;sa=X&amp;ved=0CEYQ6AEwCmoVChMI0OHT-_mFxgIVZESMCh3xYQD1#v=snippet&amp;q=%22john%20perry%22&amp;f=false\">book<\/a> with Frank Page, the <a href=\"https://books.google.com/books?id=mAkQe4ZkaDkC&amp;pg=PA41&amp;lpg=PA41&amp;dq=The+Incredible+Shrinking+Church&amp;source=bl&amp;ots=qWsOo-WQry&amp;sig=xFpW3hvpv4LWSY57nZJe7LDUK2s&amp;hl=en&amp;sa=X&amp;ved=0CEYQ6AEwCmoVChMI0OHT-_mFxgIVZESMCh3xYQD1#v=snippet&amp;q=%22john%20perry%22&amp;f=false\">president and CEO<\/a> of the Southern Baptist Convention Executive Committee. Perry even co-authored <a href=\"http://www.bhpublishinggroup.com/products/the-vow/\"><i>The Vow<\/i>,<\/a> the book made into a feature film starring Rachel McAdams and Channing Tatum. Perry also <a href=\"http://www.johnsmithperry.com/notable-projects/\">lists writing two books<\/a> for prominent pastor John F. MacArthur on his website. \n\nIn a sworn affidavit submitted during divorce proceedings, Perry's ex-wife attests that she \"filed for divorce as a result of Mr. Perry's inappropriate marital conduct, to which he admitted to in his Response to Interrogatories numbers 1 and 2.\" Throughout the court documents, \"inappropriate marital conduct\" appears to be a euphemism for the alleged molestation. \n\nPerry's responses are not included in the case file.\n\nAnother filing, submitted by Perry's ex-wife's attorney earlier in the same proceedings, refers to Perry's \"admitted sexual abuse\" of a minor child. Perry's response to that filing  also submitted prior to his ex-wife's affidavit  does not deny the abuse, or that Perry admitted it. Instead, Perry claims that \"there was never any testimony or other evidence of any kind presented\" to the court, \"or any orders or findings of fact [...] regarding any alleged sexual abuse of any minor child relative to the parties' divorce or any other legal proceeding.\" \n\nThis claim is not, however, necessarily incompatible with Perry's ex-wife's claim that Perry \"admitted to\" the alleged \"inappropriate marital conduct\" during the discovery process, because it appears that those findings were not technically \"presented\" to the court.\n\nLikewise, a police investigation launched in 2012 found the allegations against Perry \"were sustained,\" according to a police department spokesperson, but that statute of limitations had passed. \n\n\"The alleged sexual battery was reported to have occurred when the victim was between the ages of 11 and 14,\" said Nashville police department spokesperson Don Aaron in a statement to BuzzFeed News.\n\n\"As a result of the investigation, the allegations of sexual battery were sustained, but it was determined that the statute of limitations had tolled, barring prosecution. The victim was age 18 when she first disclosed the allegations to non-law enforcement and said at that time she did not want the matter reported to the Tennessee Department of Children's Services or the police.\"\n\nIn a second series of lawsuits brought in a county court in Tennessee, and related to the same alleged acts of child molestation, Austin Davis, a former parishioner of Covenant Presbyterian Church in Nashville, claims that the church covered up Perry's alleged acts of child molestation and launched a campaign to silence and harass Davis. \n\nInquiries to Covenant Presbyterian were forwarded to their attorney. Autumn Gentry, a lawyer for Covenant Presbyterian, told BuzzFeed News they can't comment on ongoing litigation. \n\nThe individual Perry allegedly molested told BuzzFeed News that she believed that the church reacted appropriately, and did not cover up Perry's alleged offense. Perry has not returned multiple requests for comment from BuzzFeed News.\n\nIn an affidavit submitted as part of his case, Austin Davis claims the accuser told him that she had been molested between the ages of 11 and 13. \n\nIn Davis's court case, he presents what he alleges are minutes from Covenant Presbyterian Church meetings that show Perry resigning from the church's diaconate in 2008, and minutes from 2010 showing Perry was excommunicated from the church because he \"has confessed to committing heinous and repetitive sin [...] and has not shown evidence of repentance.\" The minutes appear to have been introduced as evidence in one of Davis' lawsuits against the church. The church does not appear to have objected to the introduction of the minutes or contested their authenticity.\n\nBuzzFeed News spoke to a longtime church member, who said he had obtained the minutes for Davis and vouched for their authenticity. The minutes are accessible to any church member. The individual Perry allegedly molested also told BuzzFeed News that Perry was excommunicated from the church as a consequence of the alleged abuse. \n\nCatherine Davis, the wife of Austin Davis, likewise wrote in a sworn affidavit that during the summer of 2012, she spoke to the accuser, who confirmed the abuse occurred numerous times when the individual was a minor. Davis said the accuser told her that she broke her silence in 2007 and began telling friends, family members, church leaders, and school officials about what had allegedly occurred.\n\nSpokespeople for Huckabee did not return a request for comment.",

                     "rating": {

                        "@scheme": "urn:simple",

                        "#text": "nonadult"

                     }

                  },

                  {

                     "@isDefault": "false",

                     "description": "<i>Megan Apper and Christopher Massie contributed reporting<\/i>.",

                     "rating": {

                        "@scheme": "urn:simple",

                        "#text": "nonadult"

                     }

                  },

                  {

                     "@isDefault": "false",

                     "description": "<blockquote>Thank you for getting in touch. I haven't read the article but have heard about it. \n\nI don't have anything to say for the record, but will tell you that the person behind it has been pursuing a vendetta against his former church for years and this story is one of the means he has used. Having failed there, he has evidently turned his attention elsewhere. \n\nI will also tell you that whatever private difficulties there may have been, the parties involved were reconciled and restored years ago, for which I thank God every day.<\/blockquote>",

                     "rating": {

                        "@scheme": "urn:simple",

                        "#text": "nonadult"

                     }

                  }

               ]

            }

         },

         {

            "title": "9 Rare Works Of Art Internet Pirates Are Obsessed With",

            "link": "http://www.buzzfeed.com/stephenwitt/9-rare-works-of-art-internet-pirates-are-obsessed-with?utm_term=4ldqpia",

            "description": "<p>If it exists, it can be ripped.<\/p>\n\n\n\n\n\n\n\n\n\n\n <p>These days nearly anything with a copyright gets pirated within minutes of its release&mdash;and, with leaking a constant problem, sometimes even earlier than that. Archival music and movie torrent sites collect these rips, building massive libraries that contain the large majority of our collective cultural output. If you want a piece of media from the last 50 years, and you know where to look, you can find almost anything.<\/p>\n\n<p>Almost. <\/p>\n\n<p>Certain works are difficult to source, and in the digital underground, they can achieve almost legendary status. Lost movies; shelved albums; out-of-print books &mdash; the harder they are to find, the more the pirates want them. These are the Holy Grails of Internet piracy.<\/p>\n\n\n <p><small><\/small><\/p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n \n\t<h1>The Lost Short Stories of J.D. Salinger<\/h1>\n\n   <p><img src=\"http://ak-hdl.buzzfed.com/static/2015-06/10/14/enhanced/webdr01/enhanced-buzz-8668-1433961643-15.jpg\" width=\"625\" height=\"383\" alt=\"The Lost Short Stories of J.D. Salinger\" /><\/p>\n \n\t<p><b>Pirated?<\/b> Partly<\/p>\n\n<p>Nestled inside Box 14, Folder 26 of the special collections archive at Princeton University&#39;s Firestone Library you&#39;ll find one of the most desirable collections of unpublished literature in the world: six original manuscripts by J.D. Salinger, written several years before the first publication of <i>Catcher in the Rye<\/i>. Three of these stories later appeared elsewhere; another, \"The Ocean Full of Bowling Balls,\" surprised everyone by surfacing online in 2013. But the remaining two&mdash;\"The Last and Best of the Peter Pans,\" and \"The Magic Foxhole\"&mdash;have never made it out. The latter, a surreal fictionalization of Salinger&#39;s experience storming the beach on D-Day, is said to be one of his favorite pieces of writing.<\/p>\n\n<p>The six manuscripts can&#39;t be checked out. They can only be read by qualified University patrons, under supervision by the Princeton librarians. No recording devices or writing implements are permitted in the reading room. And Salinger&#39;s will states they can&#39;t legally be published until the year 2060. Still, someone&#39;s gotten access to this folder before, and leaking a copy of either of the two remaining unpublished stories to the internet would be one of the greatest capers in the history of piracy.<\/p>\n\n\n <p><small>MANDEL NGAN / Getty Images<\/small><\/p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n \n\t<h1>Godspeed You! Black Emperor - <i>All Lights Fucked on the Hairy Amp Drooling<\/i><\/h1>\n\n   <p><img src=\"http://ak-hdl.buzzfed.com/static/2015-06/10/14/enhanced/webdr06/enhanced-buzz-1024-1433961878-7.jpg\" width=\"625\" height=\"352\" alt=\"Godspeed You! Black Emperor - All Lights Fucked on the Hairy Amp Drooling\" /><\/p>\n \n\t<p><b>Pirated?<\/b> No<\/p>\n\n<p>The Canadian music collective Godspeed You&#33; Black Emperor are a cult favorite, best known for their 12-minute post-rock crescendos. But way back in 1994, they released this, their first recording, in a limited edition of just 33 audio cassette tapes. The legend of this obscure piece of media grows by the year: no one&#39;s ever been able to source a copy, and no one really knows what it sounds like. Numerous hoax copies have surfaced; all have been debunked. But perhaps somewhere, at some Montreal flea market, or in some aging music fanatic&#39;s basement collection, arguably the internet&#39;s single-most desired piece of unpirated music is still waiting to be found.<\/p>\n\n\n <p><small>YouTube<\/small><\/p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n \n\t<h1>Matthew Barney's <i>Cremaster<\/i> (video art installation)<\/h1>\n\n   <p><img src=\"http://ak-hdl.buzzfed.com/static/2015-06/10/14/enhanced/webdr14/enhanced-buzz-18716-1433962308-7.jpg\" width=\"625\" height=\"481\" alt=\"Matthew Barney's Cremaster (video art installation)\" /><\/p>\n \n\t<p><b>Pirated?<\/b> Partly<\/p>\n\n<p>The pirates make quick work of mainstream cinema. Press screeners, studio work prints, in-theater camcorder shots, streaming web rips and clones of warehouse Blu-Rays all make their way to the underground torrent networks weeks ahead of official release dates. Arthouse flicks can take longer, but with time almost any movie with a distributor, no matter how obscure, gets digitized, compressed, and posted illegally online.<\/p>\n\n<p>Video art is a harder target. Take, for example, Matthew Barney&#39;s five-part <i>Cremaster<\/i> cycle. Named after a muscle in the penis, and loaded with striking, sexually-charged imagery, Cremaster earned Barney comparisons to surrealist masters like Luis Bu&ntilde;uel and Salvador Dali. Praise wasn&#39;t universal&mdash;many critics were repelled by Barney&#39;s lack of subtlety, and his self-congratulatory tone&mdash;but the work crossed over into mainstream popularity, and this made it a natural target for the pirates.<\/p>\n\n<p>So how to find a copy? In 2002, Barney released the original <i>Cremaste<\/i>r cycle in a limited edition of 20, selling copies of the complete DVD set for over $100,000. By 2007, Sotheby&#39;s was auctioning off a single copy of <i>Cremaster 2<\/i> for more than half a million. And, seeking to preserve the value of the work, Barney has promised never to release the series to mass-market DVD. As he told an interviewer in 2006: \"It&#39;s not right for them to be available to be owned in an unlimited way after they&#39;ve been sold in a limited way.\"<\/p>\n\n<p>In the age of digital reproduction, Barney&#39;s explanation sounded more like a challenge. <i>Cremaster<\/i> <i>2<\/i>, <i>3<\/i> and <i>4<\/i> all appeared online as early as 2008; in late 2014, a cloned DVD of Cremaster 1 was mysteriously posted to Pass the Popcorn, an invitation-only movie tracker. (In the film, two Goodyear blimps and a synchronized dance troupe re-enact the process of human ovulation.) <\/p>\n\n<p>That leaves <i>Cremaster 5<\/i>: a climactic opera about a pair of descending testicles, still available only as a low-quality VHS rip. The work is still out there and, digital or otherwise, perhaps someday soon the reproductive cycle will be complete.<\/p>\n\n\n <p><small>Matthew Barney<\/small><\/p>\n\n\n\n\n<hr /><p><a href=\"http://www.buzzfeed.com/stephenwitt/9-rare-works-of-art-internet-pirates-are-obsessed-with\">View Entire List &rsaquo;<\/a><\/p>",

            "author": "Stephen Witt",

            "guid": {

               "@isPermaLink": "false",

               "#text": "http://www.buzzfeed.com/stephenwitt/9-rare-works-of-art-internet-pirates-are-obsessed-with"

            },

            "pubDate": "Wed, 10 Jun 2015 17:52:11 -0400",

            "group": {

               "description": "<b>If it exists, it can be ripped.<\/b>",

               "credit": {

                  "@role": "user",

                  "@scheme": "http://www.buzzfeed.com",

                  "#text": "stephenwitt"

               },

               "rating": {

                  "@scheme": "urn:simple",

                  "#text": "nonadult"

               },

               "content": [

                  {

                     "@height": "236",

                     "@medium": "image",

                     "@url": "http://s3-ak.buzzfed.com/static/2015-06/11/11/campaign_images/webdr02/9-rare-works-of-art-internet-pirates-are-obsessed-2-26688-1434035512-3.jpg",

                     "@width": "355"

                  },

                  {

                     "@isDefault": "true",

                     "description": "These days nearly anything with a copyright gets pirated within minutes of its releaseand, with leaking a constant problem, sometimes even earlier than that. Archival music and movie torrent sites collect these rips, building massive libraries that contain the large majority of our collective cultural output. If you want a piece of media from the last 50 years, and you know where to look, you can find almost anything.\n\nAlmost. \n\nCertain works are difficult to source, and in the digital underground, they can achieve almost legendary status. Lost movies; shelved albums; out-of-print books  the harder they are to find, the more the pirates want them. These are the Holy Grails of Internet piracy.",

                     "rating": {

                        "@scheme": "urn:simple",

                        "#text": "nonadult"

                     }

                  },

                  {

                     "@height": "383",

                     "@isDefault": "false",

                     "@medium": "image",

                     "@url": "http://s3-ak.buzzfed.com/static/2015-06/10/14/enhanced/webdr01/enhanced-buzz-8668-1433961643-15.jpg",

                     "@width": "625",

                     "description": "<b>Pirated?<\/b> Partly\n\nNestled inside Box 14, Folder 26 of the special collections archive at Princeton University's Firestone Library you'll find one of the most desirable collections of unpublished literature in the world: six original manuscripts by J.D. Salinger, written several years before the first publication of <i>Catcher in the Rye<\/i>. Three of these stories later appeared elsewhere; another, \"The Ocean Full of Bowling Balls,\" surprised everyone by surfacing online in 2013. But the remaining two\"The Last and Best of the Peter Pans,\" and \"The Magic Foxhole\"have never made it out. The latter, a surreal fictionalization of Salinger's experience storming the beach on D-Day, is said to be one of his favorite pieces of writing.\n\nThe six manuscripts can't be checked out. They can only be read by qualified University patrons, under supervision by the Princeton librarians. No recording devices or writing implements are permitted in the reading room. And Salinger's will states they can't legally be published until the year 2060. Still, someone's gotten access to this folder before, and leaking a copy of either of the two remaining unpublished stories to the internet would be one of the greatest capers in the history of piracy.",

                     "rating": {

                        "@scheme": "urn:simple",

                        "#text": "nonadult"

                     }

                  },

                  {

                     "@height": "352",

                     "@isDefault": "false",

                     "@medium": "image",

                     "@url": "http://s3-ak.buzzfed.com/static/2015-06/10/14/enhanced/webdr06/enhanced-buzz-1024-1433961878-7.jpg",

                     "@width": "625",

                     "description": "<b>Pirated?<\/b> No\n\nThe Canadian music collective Godspeed You! Black Emperor are a cult favorite, best known for their 12-minute post-rock crescendos. But way back in 1994, they released this, their first recording, in a limited edition of just 33 audio cassette tapes. The legend of this obscure piece of media grows by the year: no one's ever been able to source a copy, and no one really knows what it sounds like. Numerous hoax copies have surfaced; all have been debunked. But perhaps somewhere, at some Montreal flea market, or in some aging music fanatic's basement collection, arguably the internet's single-most desired piece of unpirated music is still waiting to be found.",

                     "rating": {

                        "@scheme": "urn:simple",

                        "#text": "nonadult"

                     }

                  },

                  {

                     "@height": "481",

                     "@isDefault": "false",

                     "@medium": "image",

                     "@url": "http://s3-ak.buzzfed.com/static/2015-06/10/14/enhanced/webdr14/enhanced-buzz-18716-1433962308-7.jpg",

                     "@width": "625",

                     "description": "<b>Pirated?<\/b> Partly\n\nThe pirates make quick work of mainstream cinema. Press screeners, studio work prints, in-theater camcorder shots, streaming web rips and clones of warehouse Blu-Rays all make their way to the underground torrent networks weeks ahead of official release dates. Arthouse flicks can take longer, but with time almost any movie with a distributor, no matter how obscure, gets digitized, compressed, and posted illegally online.\n\nVideo art is a harder target. Take, for example, Matthew Barney's five-part <i>Cremaster<\/i> cycle. Named after a muscle in the penis, and loaded with striking, sexually-charged imagery, Cremaster earned Barney comparisons to surrealist masters like Luis Buuel and Salvador Dali. Praise wasn't universalmany critics were repelled by Barney's lack of subtlety, and his self-congratulatory tonebut the work crossed over into mainstream popularity, and this made it a natural target for the pirates.\n\nSo how to find a copy? In 2002, Barney released the original <i>Cremaste<\/i>r cycle in a limited edition of 20, selling copies of the complete DVD set for over $100,000. By 2007, Sotheby's was auctioning off a single copy of <i>Cremaster 2<\/i> for more than half a million. And, seeking to preserve the value of the work, Barney has promised never to release the series to mass-market DVD. As he told an interviewer in 2006: \"It's not right for them to be available to be owned in an unlimited way after they've been sold in a limited way.\"\n\nIn the age of digital reproduction, Barney's explanation sounded more like a challenge. <i>Cremaster<\/i> <i>2<\/i>, <i>3<\/i> and <i>4<\/i> all appeared online as early as 2008; in late 2014, a cloned DVD of Cremaster 1 was mysteriously posted to Pass the Popcorn, an invitation-only movie tracker. (In the film, two Goodyear blimps and a synchronized dance troupe re-enact the process of human ovulation.) \n\nThat leaves <i>Cremaster 5<\/i>: a climactic opera about a pair of descending testicles, still available only as a low-quality VHS rip. The work is still out there and, digital or otherwise, perhaps someday soon the reproductive cycle will be complete.",

                     "rating": {

                        "@scheme": "urn:simple",

                        "#text": "nonadult"

                     }

                  },

                  {

                     "@height": "490",

                     "@isDefault": "false",

                     "@medium": "image",

                     "@url": "http://s3-ak.buzzfed.com/static/2015-06/10/15/enhanced/webdr04/enhanced-buzz-7629-1433964656-12.jpg",

                     "@width": "429",

                     "description": "<b>Pirated?<\/b> Yes\n\nComprising 2,438 stunning, full-color pages across six separate volumes, Modernist Cuisine has been described as \"the cookbook to end all cookbooks.\" Equal parts history, science and survey of contemporary trends, the book's beautiful, bonkers recipes transform raw ingredients like eggs and carrots into unrecognizable formspebbles, gels, foamsusing non-standard laboratory-grade cooking equipment like centrifuges and liquid nitrogen. \n\nFirst published in 2011, Modernist Cuisine was the brainchild of Nathan Myrvhold, the former CTO of Microsoft and culinary school graduate. Working with a staff of more than 50, it took Myrvhold more than five years to complete the book. But from the moment of its conception Modernist Cuisine was a target for the pirates, and in 2012, on the underground torrent site what.cd, a user named \"buffguy\" uploaded a complete PDF copy. Included with the post was a note, detailing the 200 hours it had taken to scan, edit and organize all two thousand plus pages. Soon, the pirated version Modernist Cuisine was posted to numerous other torrent sites, including a dedicated cookbook piracy concern called deli.sh.\n\nBut the rip of Modernist Cuisine wasn't just about food. For years, the pirates had been fighting a guerilla battle against the intellectual property enforcers, and Myrvhold was a tempting target: in addition to his work as a chef, he is also the founder of Intellectual Ventures, a business which buys up underused patent portfolios then shakes down large corporations by threatening infringement lawsuits on their behalf. (Myrvhold claims this unpopular \"patent-trolling\" spurs innovation; he's even argued that gastronomy would advance more quickly if chefs were permitted to copyright their recipes.) \n\nRight or wrong, the boundaries of intellectual property remain bitterly contested, and, with further editions of Modernist Cuisine in the works, Myrvhold can expect his work to be pirated again.",

                     "rating": {

                        "@scheme": "urn:simple",

                        "#text": "nonadult"

                     }

                  },

                  {

                     "@height": "619",

                     "@isDefault": "false",

                     "@medium": "image",

                     "@url": "http://s3-ak.buzzfed.com/static/2015-06/10/15/enhanced/webdr08/enhanced-buzz-26372-1433964900-7.jpg",

                     "@width": "625",

                     "description": "<b>Pirated?<\/b> Yes\n\nLook at young Stevie: her hair uncolored, her gaze expectant, her nose intact. Her boyfriend Lindsey's here too, and their first collaboration was one of the more auspicious songwriting debuts of the 70s. Too bad no one heard itthis album tanked so bad that Nicks had to write \"Landslide\" just to move on. Later, the duo joined Mick and the McVies for the second (or maybe third) incarnation of Fleetwood Mac, and if you care at all about music, you know the rest of the story. But this forgotten pressing was never officially digitized, not even on CD. You can only hear it now, because somewhere, once, some vinyl nerd ran it through an analog-to-digital converter, copyright be damned.",

                     "rating": {

                        "@scheme": "urn:simple",

                        "#text": "nonadult"

                     }

                  },

                  {

                     "@height": "415",

                     "@isDefault": "false",

                     "@medium": "image",

                     "@url": "http://s3-ak.buzzfed.com/static/2015-06/10/15/enhanced/webdr04/enhanced-10550-1433965873-11.jpg",

                     "@width": "625",

                     "description": "<b>Pirated?<\/b> Yes.\n\nIn his unforgettable short story \"Pierre Menard, the Author of Don Quixote,\" the Argentine writer Jorge Luis Borges wrote of a recently-deceased novelist named Pierre Menard, who, by immersing himself in the culture and language of medieval Spain, somehow managed to re-write Don Quixote from scratch without referring to the primary text. Menard's Quixote was identical to Cervantes'\"word for word and line for line\"but represented, in the author's estimation, an entirely original work.\n\nBorges was obsessed with such questions of authenticity and translation, and when he began translating his own work into English in the late 1960s, he took a similarly unusual approach: in daily sessions with Norman Thomas di Giovanni, a graduate student at Harvard University, Borges re-wrote his own work from scratch. As the two explained in the preface to the 1971 collection The Aleph and Other Stories: \n\n\"We do not consider English and Spanish as compounded sets of easily interchangeable synonyms English, for example, is far more physical than Spanish. We have therefore shunned the dictionary as much as possible and done our best to rethink every sentence in English words.\"\n\nLike Menard's Quixote, these \"translations\" were in fact unique literary re-imaginings. But, after Borges' died in 1986, his widow rescinded the copyrights for these works. Seeking to recoup the 50% share of licensing revenue that di Giovanni earned from the burgeoning English-language market for Borges, la viuda cut herself a more favorable deal with a different translator, and gradually di Giovanni's wonderful \"physical\" translations fell out of print. \n\nBy the start of the 21st century, literary scholars were discussing Borges alongside Kafka, Beckett and Proust, and Di Giovanni first editions were selling for thousands of dollars. Online, a loose confederation of comp-lit Internet pirates started tracking them down one by one. In 2013, after spending years sourcing and scanning the books, a user by the name of \"dontsurf\" uploaded the complete di Giovanni translations to the private torrent tracker what.cda Menard-like masterwork of copyright infringement that would surely have impressed even the Argentine himself.",

                     "rating": {

                        "@scheme": "urn:simple",

                        "#text": "nonadult"

                     }

                  },

                  {

                     "@height": "358",

                     "@isDefault": "false",

                     "@medium": "image",

                     "@url": "http://s3-ak.buzzfed.com/static/2015-06/10/16/enhanced/webdr04/enhanced-15303-1433966706-2.jpg",

                     "@width": "625",

                     "description": "<b>Pirated?<\/b> No\n\nTo compile his brilliant video art installation The Clock, Christian Marclay deputized a half-dozen researchers to comb through thousands of movies and television shows, looking for clips where readable clocks appeared on screen. Marclay then logged the exact times shown in the clips, and, over the next three years, stitched these images into a 24-hour movie that was itself a meta-clock that told perfect time. Walk into the installation at precisely 10:04 P.M., for example, and you'd find yourself watching the scene from Back to the Future where the lightning hits the bell tower. Walk in at noon, and you'd get High Noon. \n\nAs The Clock is a montage of appropriated images, it's a natural target for pirates. But in 2011, a copy of the artwork sold for nearly half a million dollars, and who has that kind of money? Recently, members of the underground torrent site Pass the Popcorn proposed an alternative approach: if The Clock can't easily be pirated, perhaps it can be remade. By crowdsourcing a list of every single one of The Clock's reference materials, then sourcing that footage from already pirated material, it might be possible to create an identical version of The Clock without ever having access to the original. \n\nThe project remains ongoing.",

                     "rating": {

                        "@scheme": "urn:simple",

                        "#text": "nonadult"

                     }

                  },

                  {

                     "@height": "219",

                     "@isDefault": "false",

                     "@medium": "image",

                     "@url": "http://s3-ak.buzzfed.com/static/2015-06/10/16/enhanced/webdr13/enhanced-buzz-2774-1433968118-11.jpg",

                     "@width": "450",

                     "description": "<b>Pirated?<\/b> Yes\n\nIt takes more than 125 hours to listen to the British comedian Stephen Fry read all 1.5 million words of the Harry Potter saga out loud. Working in teams, it took the torrenters just a fraction of that time to rip all 104 CDs from this audiobook collection and post them to the Net. But the Potterverse is a dangerous place, haunted by Werewolves, Dementors, Boggarts and J.K. Rowling's formidable copyright lawyers. When this audiobook was first posted to the private torrent site Oink's Pink Palace in 2007, lawyers working for Rowling exposed Alan Ellis, the site's proprietor, and reported him to the British authorities. Soon Oink was shut down, and Ellis arrested for conspiracy to defraud. But a good pirate never stays locked up for long: in 2010, Ellis was declared innocent, and today, links to the complete audiobook can be found at dozens of sites.",

                     "rating": {

                        "@scheme": "urn:simple",

                        "#text": "nonadult"

                     }

                  },

                  {

                     "@height": "351",

                     "@isDefault": "false",

                     "@medium": "image",

                     "@url": "http://s3-ak.buzzfed.com/static/2015-06/10/17/enhanced/webdr09/enhanced-buzz-9609-1433970102-9.jpg",

                     "@width": "625",

                     "description": "<b>Pirated?<\/b> No\n\nSaid to be the Wu-Tang Clan's final release, this 31-track double album is being sold as a limited editionof one. The rap collective is seeking a seven-figure price for the album, and has contracted the online auction house Paddle8 to manage the sale. The buyer will receive the only existing physical pressing of Once Upon a Time in Shaolin: two CDs, cased in a hand-carved silver box, further nested inside a velvet-lined cedar box, bound in leather. \n\nThe buyer is most likely to be a man, under 40, with a lot of disposable income and an emotional investment in the Wu-Tang mythperhaps a tech billionaire, or a Qatari prince. Once the deal closes, he is free to do whatever he wishes with the discs. He can hoard them forever; he can release the tracks one by one over a period of years; he can upload them all to Soundcloud at once. \"We've received several interesting, legitimate offers over the past few months,\" says Paddle8's Sarah Goulet, \"Including one particularly interesting bid. I think you could see a sale sometime in the three or four weeks.\"\n\nSo who is he? Will he leak it?\n\n\"I can't get into specifics,\" says Goulet.\n\nWill the buyer at least identify himself after the sale?\n\n\"Maybe. The other collectors, from day one, never wanted to be identified. But this particular buyer, possibly. It could be an interesting conversation.\"\n\nSean Parker?\n\n\"No. And that's your last guess.\"",

                     "rating": {

                        "@scheme": "urn:simple",

                        "#text": "nonadult"

                     }

                  },

                  {

                     "@isDefault": "false",

                     "description": "<i><a href=\"http://stephenwittbooks.com/\">Stephen Witt<\/a> is the author of the forthcoming book <a href=\"http://www.penguinrandomhouse.com/books/315900/how-music-got-free-by-stephen-r-witt/\">How Music Got Free<\/a>, on sale from Viking on June 16, 2015.<\/i>",

                     "rating": {

                        "@scheme": "urn:simple",

                        "#text": "nonadult"

                     }

                  }

               ]

            }

         },

         {

            "title": "How Well Do You Know The Weasleys?",

            "link": "http://www.buzzfeed.com/lmaccarthy/how-well-do-you-know-the-weasleys-a4cp?utm_term=4ldqpia",

            "description": "<p>It&#8217;s time to prove yourself, muggles.<\/p>\n\n\n\n\n\n\n\n\n\n\n \n\n <p><small><\/small><\/p>",

            "author": "Leah MacCarthy",

            "guid": {

               "@isPermaLink": "false",

               "#text": "http://www.buzzfeed.com/lmaccarthy/how-well-do-you-know-the-weasleys-a4cp"

            },

            "pubDate": "Wed, 10 Jun 2015 08:14:50 -0400",

            "group": {

               "description": "<b>It's time to prove yourself, muggles.<\/b>",

               "credit": {

                  "@role": "user",

                  "@scheme": "http://www.buzzfeed.com",

                  "#text": "lmaccarthy"

               },

               "rating": {

                  "@scheme": "urn:simple",

                  "#text": "nonadult"

               },

               "content": [

                  {

                     "@height": "236",

                     "@medium": "image",

                     "@url": "http://s3-ak.buzzfed.com/static/2015-06/10/13/campaign_images/webdr08/how-well-do-you-know-the-weasleys-2-2398-1433957494-0.jpg",

                     "@width": "355"

                  },

                  {

                     "@isDefault": "true",

                     "rating": {

                        "@scheme": "urn:simple",

                        "#text": "nonadult"

                     }

                  }

               ]

            }

         },

         {

            "title": "If Jane Austen Got Feedback From Some Guy In A Writing Workshop",

            "link": "http://www.buzzfeed.com/shannonreed/jane-austen-receives-feedback-from-tim-a-guy-in-her-mfa-work?utm_term=4ldqpia",

            "description": "<p>Just a couple notes.<\/p>\n\n\n\n\n\n\n\n\n\n\n \n\n \n\t\n\n   <p><img src=\"http://ak-hdl.buzzfed.com/static/2015-06/10/11/enhanced/webdr15/enhanced-18710-1433951267-13.png\" width=\"625\" height=\"399\" alt=\"\" /><\/p>\n \n\t\n\n\n <p><small>Dan Meth / Cassandra Austen / Via <a rel=\"nofollow\"  target=\"_blank\"  href=\"http://en.wikipedia.org/wiki/Georgian_society_in_Jane_Austen's_novels#/media/File:http://Jane_Austen_coloured_version.jpg\">en.wikipedia.org<\/a><\/small><\/p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n <p>Dear Jane,<\/p>\n\n<p>I don&#39;t usually read chick lit, but I didn&#39;t hate reading this draft of your novel, which you&#39;re calling <i>Pride and Prejudice<\/i>. I really liked the part where Elizabeth and her aunt and uncle went on a road trip, which reminded me of Chaucer&#39;s <i>Canterbury Tales<\/i> (also about a road trip &mdash; check it out&#33;). Anyway, good job. I do have a couple of notes to share, in the spirit of constructive criticism. <\/p>\n\n<p>So, a big question I have is \"Why?\" Why does Elizabeth do the things she does? Why does Mr. Darcy do the things he does? Why does Mrs. Bennet do the things she does? Have you read <i>Hamlet<\/i>? I feel like you could really learn something from how Shakespeare (the author) has Hamlet <i>tell<\/i> readers why he&#39;s doing the things he does. <\/p>\n\n<p>Another problem I noticed: Mr. Wickham (great name, by the way, evoking both a strong but flexible plant, and an earthly, bestial pig) is in the army, but you don&#39;t make use of that. What if Mr. Wickham, instead of just being sort of a scoundrel (Again: why?), is a scoundrel because he&#39;s suffering from his experiences in the war? (Which war, btw?) That way he could tell Elizabeth about it, and we would be able to see that she&#39;s not just an independent young woman, but also a really good listener. He could tell some jokes, too, to liven up the mood, and show that Elizabeth has a good sense of humor. This could be the middle section of the book, like five or six chapters in there. <\/p>\n\n<p>Also, why five sisters? How about just two? Combine Jane and Kitty. Or, better, make one of the sisters a brother (named \"Jim,\" maybe?), and then he could be the narrator who mentions his sisters from time to time&#33; Like Hamlet&#33; <\/p>\n\n<p>While I&#39;m on the sisters, is it just me, or does everyone treat Kitty really badly? Personally, I want to say \"Huzzah&#33;\" to Kitty, and it&#39;s annoying that everyone else &mdash; literally everyone else &mdash; wants to hold her back. Even you, I think&mdash; and, sorry, don&#39;t mean to hit too close to home here, but&hellip; I&#39;m just saying that I would totally court Kitty. She&#39;s got a great sense of humor. But anyway, if you change her to Jim, problem solved&#33; <\/p>\n\n<p>A few other concerns: Mrs. Bennett is annoying, and you don&#39;t have any people of color. Also, there aren&#39;t a lot of men in this book. Only about the same number as there are women. I was thinking that what you could do is have Mrs. Bennett be dying, but give her a black best friend. Like Othello? (Have you read it? It&#39;s also by Shakespeare, fwiw.) The Othello character could be her butler, maybe? There you go: three problems solved. You&#39;re welcome&#33;<\/p>\n\n<p>I don&#39;t know if you noticed this, but there&#39;s a lot about hair ribbons here. Did you mean to do that? Maybe you could develop them into a kind of motif throughout, the way Shakespeare uses a skull in <i>Hamlet<\/i>? Maybe, when Mrs. Bennet is dying, she could ask to hold a hair ribbon? And Othello the butler could bring it to her, and tell her a story, or, better yet, get Wickham in there to tell her about the war. Oh&#33; Perfect: just have Wickham, Jim and Othello talk about the war, while Mrs. Bennet lies unconscious in the background, holding a ribbon. <\/p>\n\n<p>What do you think about <i>Jim, Othello, and Wickham: Brothers in Arms<\/i> as a title instead of <i>Pride and Prejudice<\/i>? <\/p>\n\n<p>Anyway, while this isn&#39;t something I would pick up on my own to read, I still enjoyed it more than I thought I would. Thanks for letting me take a look, and let me know if you need any more help with it. <\/p>\n\n<p>Keep writing&#33;<br />\nTim<\/p>\n\n\n <p><small><\/small><\/p>",

            "author": "Shannon Reed",

            "guid": {

               "@isPermaLink": "false",

               "#text": "http://www.buzzfeed.com/shannonreed/jane-austen-receives-feedback-from-tim-a-guy-in-her-mfa-work"

            },

            "pubDate": "Wed, 10 Jun 2015 12:01:54 -0400",

            "group": {

               "description": "<b>Just a couple notes.<\/b>",

               "credit": {

                  "@role": "user",

                  "@scheme": "http://www.buzzfeed.com",

                  "#text": "shannonreed"

               },

               "rating": {

                  "@scheme": "urn:simple",

                  "#text": "nonadult"

               },

               "content": [

                  {

                     "@height": "236",

                     "@medium": "image",

                     "@url": "http://s3-ak.buzzfed.com/static/2015-06/10/12/campaign_images/webdr13/jane-austen-receives-feedback-from-tim-a-guy-in-h-2-27810-1433952260-1.jpg",

                     "@width": "355"

                  },

                  {

                     "@height": "399",

                     "@isDefault": "true",

                     "@medium": "image",

                     "@url": "http://s3-ak.buzzfed.com/static/2015-06/10/11/enhanced/webdr15/enhanced-18710-1433951267-13.png",

                     "@width": "625",

                     "rating": {

                        "@scheme": "urn:simple",

                        "#text": "nonadult"

                     }

                  },

                  {

                     "@isDefault": "false",

                     "description": "Dear Jane,\n\nI don't usually read chick lit, but I didn't hate reading this draft of your novel, which you're calling <i>Pride and Prejudice<\/i>. I really liked the part where Elizabeth and her aunt and uncle went on a road trip, which reminded me of Chaucer's <i>Canterbury Tales<\/i> (also about a road trip  check it out!). Anyway, good job. I do have a couple of notes to share, in the spirit of constructive criticism. \n\nSo, a big question I have is \"Why?\" Why does Elizabeth do the things she does? Why does Mr. Darcy do the things he does? Why does Mrs. Bennet do the things she does? Have you read <i>Hamlet<\/i>? I feel like you could really learn something from how Shakespeare (the author) has Hamlet <i>tell<\/i> readers why he's doing the things he does. \n\nAnother problem I noticed: Mr. Wickham (great name, by the way, evoking both a strong but flexible plant, and an earthly, bestial pig) is in the army, but you don't make use of that. What if Mr. Wickham, instead of just being sort of a scoundrel (Again: why?), is a scoundrel because he's suffering from his experiences in the war? (Which war, btw?) That way he could tell Elizabeth about it, and we would be able to see that she's not just an independent young woman, but also a really good listener. He could tell some jokes, too, to liven up the mood, and show that Elizabeth has a good sense of humor. This could be the middle section of the book, like five or six chapters in there. \n\nAlso, why five sisters? How about just two? Combine Jane and Kitty. Or, better, make one of the sisters a brother (named \"Jim,\" maybe?), and then he could be the narrator who mentions his sisters from time to time! Like Hamlet! \n\nWhile I'm on the sisters, is it just me, or does everyone treat Kitty really badly? Personally, I want to say \"Huzzah!\" to Kitty, and it's annoying that everyone else  literally everyone else  wants to hold her back. Even you, I think and, sorry, don't mean to hit too close to home here, but I'm just saying that I would totally court Kitty. She's got a great sense of humor. But anyway, if you change her to Jim, problem solved! \n\nA few other concerns: Mrs. Bennett is annoying, and you don't have any people of color. Also, there aren't a lot of men in this book. Only about the same number as there are women. I was thinking that what you could do is have Mrs. Bennett be dying, but give her a black best friend. Like Othello? (Have you read it? It's also by Shakespeare, fwiw.) The Othello character could be her butler, maybe? There you go: three problems solved. You're welcome!\n\nI don't know if you noticed this, but there's a lot about hair ribbons here. Did you mean to do that? Maybe you could develop them into a kind of motif throughout, the way Shakespeare uses a skull in <i>Hamlet<\/i>? Maybe, when Mrs. Bennet is dying, she could ask to hold a hair ribbon? And Othello the butler could bring it to her, and tell her a story, or, better yet, get Wickham in there to tell her about the war. Oh! Perfect: just have Wickham, Jim and Othello talk about the war, while Mrs. Bennet lies unconscious in the background, holding a ribbon. \n\nWhat do you think about <i>Jim, Othello, and Wickham: Brothers in Arms<\/i> as a title instead of <i>Pride and Prejudice<\/i>? \n\nAnyway, while this isn't something I would pick up on my own to read, I still enjoyed it more than I thought I would. Thanks for letting me take a look, and let me know if you need any more help with it. \n\nKeep writing!\nTim",

                     "rating": {

                        "@scheme": "urn:simple",

                        "#text": "nonadult"

                     }

                  }

               ]

            }

         },

         {

            "title": "Juan Felipe Herrera Becomes The First Latino Poet Laureate Of The United States",

            "link": "http://www.buzzfeed.com/maryanngeorgantopoulos/juan-felipe-herrera-becomes-the-first-latino-poet-laureate-o?utm_term=4ldqpia",

            "description": "<p><a href=\"http://www.facebook.com/photo.php?fbid=10200337479028294&amp;set=a.1577214678983.2078332.1494098994&amp;type=1\" target=\"_blank\">View Video &rsaquo;<\/a><\/p>\n\t  \n\t\n\n\n <p><small><a rel=\"nofollow\"  target=\"_blank\"  href=\"http://www.facebook.com/photo.php?fbid=10200337479028294&set=a.1577214678983.2078332.1494098994&type=1\">facebook.com<\/a><\/small><\/p>\n\n\n\n\n<p>Juan Felipe Herrera, the author of 28 books of poetry, novels, and most recently &ldquo;Portraits of Hispanic American Heroes,&rdquo; will become the first Latino poet laureate of the United States, the Library of Congress <a href=\"http://www.loc.gov/today/pr/2015/15-096.html\">announced<\/a> Wednesday.<\/p><p>Herrera will succeed Charles Wright in the country&rsquo;s highest honor in poetry. Herrera was the poet laureate of California from 2012 to 2015.<\/p><p>&ldquo;I feel like I&rsquo;m on one of those big diving boards,&rdquo; he told the <a href=\"http://www.nytimes.com/2015/06/10/books/juan-felipe-herrera-of-california-to-be-next-poet-laureate.html\"><i>New York Times<\/i><\/a>. &ldquo;I was on a really high one already, and now I&rsquo;m going to the highest one. It&rsquo;s a little scary but I&rsquo;m going to do a back flip and dance as I go into it.&rdquo;<\/p><p>Immigration is a common theme in Herrera&rsquo;s poetry, which includes his collection &ldquo;Border-Crosser With a Lamborghini Dream,&rdquo; and &ldquo;187 Reasons Mexicanos Can&rsquo;t Cross the Border.&rdquo;<\/p><p>In addition to his collections of poetry &ndash; <a href=\"http://www.uapress.arizona.edu/Books/bid1944.htm\">&ldquo;Half the World in Light: New and Selected Poems&rdquo;<\/a> won the National Book Critics Circle Award and the International Latino Book Award &ndash; Herrera is a celebrated young adult and children&rsquo;s book author.<\/p><p>&ldquo;His poems engage in a serious sense of play &ndash; in language and in image &ndash; that I feel gives them enduring power,&rdquo; Librarian of Congress James H. Billington said in a statement, calling Herrera a &ldquo;an American original. &rdquo;I see how they champion vices, traditions and histories, as well as cultural perspective, which is a vital part of our larger American identity.&rdquo;<\/p><p>Herrera was born in California in 1948 as the son of migrant farm workers. He moved around a lot as a child, living in tents and trailers. He graduated from the University of California, Los Angeles in 1972 with a bachelor&rsquo;s degree in social anthropology. He received his master&rsquo;s degree from Stanford University and in 1990 received a Masters of Fine Arts at the University of Iowa Writers&rsquo; Workshop.<\/p><p>He retired as professor at the University of California, Riverside, this year and is currently a visiting professor at the University of Washington, Seattle.<\/p><p>&ldquo;I write while I&rsquo;m walking, on little scraps of paper,&rdquo; he told the <i>Times<\/i>. &ldquo;If I have a melody going, I can feel it for days.&rdquo;<\/p><p>Other poets to have held the position include Natasha Trethewey, Phillip Levine, Kay Ryan, Charles Simic, Donald Hall, Billy Collins and Rita Dove.<\/p><h1>Here are a few of Herrera&#39;s poems:<\/h1><p><b>19 Pokrovskaya Street<\/b><\/p><p>My father lights the kerosene lamp, his beard bitten, hands<\/p><p>wet from the river, where he kneels to pray in the mornings,<\/p><p>he sits and pulls out his razor, rummages through a gunnysack,<\/p><p>papers, photos of his children in another country, he cries a little<\/p><p>when he mentions his mother, Benita, and his father, Salom&eacute;,<\/p><p>who ran a stable in El Mulato, Chihuahua, eyes cast down<\/p><p>then he points to the mural on the wall, the red<\/p><p>angels descending to earth, naked mothers with bellies giving birth,<\/p><p>lovers in wrinkled green trousers, and a horse with the figures<\/p><p>of children laughing on its back, a goat floats across the night,<\/p><p>a flank of tawdry farmers unfurl into a sparkling forest moon<\/p><p>where elegant birds sit on snowy branches, here is<\/p><p>a miniature virgin where the yellow flames light up the village<\/p><p>one dancer carries fishing poles and easels with diamonds<\/p><p>and other jewels as colors, my father is silent<\/p><p>when he sees these things cut across my face.<\/p>\n\n<p>Excerpted from Half of the World in Light: New and Selected Poems by Juan Felipe Herrera.<\/p><p>Copyright &copy;2008 Juan Felipe Herrera. Reprinted with the permission of the University of Arizona Press. This material is protected from unauthorized downloading and distribution.<\/p><p><b>Let Me Tell You What a Poem Brings<\/b><\/p><p>for Charles Fishman<\/p><p>Before you go further,<\/p><p>let me tell you what a poem brings,<\/p><p>first, you must know the secret, there is no poem<\/p><p>to speak of, it is a way to attain a life without boundaries,<\/p><p>yes, it is that easy, a poem, imagine me telling you this,<\/p><p>instead of going day by day against the razors, well,<\/p><p>the judgments, all the tick-tock bronze, a leather jacket<\/p><p>sizing you up, the fashion mall, for example, from<\/p><p>the outside you think you are being entertained,<\/p><p>when you enter, things change, you get caught by surprise,<\/p><p>your mouth goes sour, you get thirsty, your legs grow cold<\/p><p>standing still in the middle of a storm, a poem, of course,<\/p><p>is always open for business too, except, as you can see,<\/p><p>it isn&rsquo;t exactly business that pulls your spirit into<\/p><p>the alarming waters, there you can bathe, you can play,<\/p><p>you can even join in on the gossip&mdash;the mist, that is,<\/p><p>the mist becomes central to your existence.<\/p><p>Excerpted from Half of the World in Light: New and Selected Poems by Juan Felipe Herrera.<\/p><p>Copyright &copy;2008 Juan Felipe Herrera. Reprinted with the permission of the University of Arizona Press. This material is protected from unauthorized downloading and distribution.<\/p>\n\n\n <p><small><\/small><\/p>",

            "author": "Mary Ann Georgantopoulos",

            "guid": {

               "@isPermaLink": "false",

               "#text": "http://www.buzzfeed.com/maryanngeorgantopoulos/juan-felipe-herrera-becomes-the-first-latino-poet-laureate-o"

            },

            "pubDate": "Wed, 10 Jun 2015 10:55:05 -0400",

            "group": {

               "description": "<b>Born the son of migrant farmworkers, he now has the countrys highest honor in poetry.<\/b>",

               "credit": {

                  "@role": "user",

                  "@scheme": "http://www.buzzfeed.com",

                  "#text": "maryanngeorgantopoulos"

               },

               "rating": {

                  "@scheme": "urn:simple",

                  "#text": "nonadult"

               },

               "content": [

                  {

                     "@height": "236",

                     "@medium": "image",

                     "@url": "http://s3-ak.buzzfed.com/static/2015-06/10/11/campaign_images/webdr06/juan-felipe-herrera-becomes-the-first-latino-poet-2-2854-1433949948-0.jpg",

                     "@width": "355"

                  },

                  {

                     "@isDefault": "true",

                     "description": "<p><a href=\"http://www.facebook.com/photo.php?fbid=10200337479028294&amp;set=a.1577214678983.2078332.1494098994&amp;type=1\" target=\"_blank\">View Video &rsaquo;<\/a><\/p>\n\t  \n\t\n\n\n <p><small><a rel=\"nofollow\"  target=\"_blank\"  href=\"http://www.facebook.com/photo.php?fbid=10200337479028294&set=a.1577214678983.2078332.1494098994&type=1\">facebook.com<\/a><\/small><\/p>\n\n\n\n\n<p>Juan Felipe Herrera, the author of 28 books of poetry, novels, and most recently &ldquo;Portraits of Hispanic American Heroes,&rdquo; will become the first Latino poet laureate of the United States, the Library of Congress <a href=\"http://www.loc.gov/today/pr/2015/15-096.html\">announced<\/a> Wednesday.<\/p><p>Herrera will succeed Charles Wright in the country&rsquo;s highest honor in poetry. Herrera was the poet laureate of California from 2012 to 2015.<\/p><p>&ldquo;I feel like I&rsquo;m on one of those big diving boards,&rdquo; he told the <a href=\"http://www.nytimes.com/2015/06/10/books/juan-felipe-herrera-of-california-to-be-next-poet-laureate.html\"><i>New York Times<\/i><\/a>. &ldquo;I was on a really high one already, and now I&rsquo;m going to the highest one. It&rsquo;s a little scary but I&rsquo;m going to do a back flip and dance as I go into it.&rdquo;<\/p><p>Immigration is a common theme in Herrera&rsquo;s poetry, which includes his collection &ldquo;Border-Crosser With a Lamborghini Dream,&rdquo; and &ldquo;187 Reasons Mexicanos Can&rsquo;t Cross the Border.&rdquo;<\/p><p>In addition to his collections of poetry &ndash; <a href=\"http://www.uapress.arizona.edu/Books/bid1944.htm\">&ldquo;Half the World in Light: New and Selected Poems&rdquo;<\/a> won the National Book Critics Circle Award and the International Latino Book Award &ndash; Herrera is a celebrated young adult and children&rsquo;s book author.<\/p><p>&ldquo;His poems engage in a serious sense of play &ndash; in language and in image &ndash; that I feel gives them enduring power,&rdquo; Librarian of Congress James H. Billington said in a statement, calling Herrera a &ldquo;an American original. &rdquo;I see how they champion vices, traditions and histories, as well as cultural perspective, which is a vital part of our larger American identity.&rdquo;<\/p><p>Herrera was born in California in 1948 as the son of migrant farm workers. He moved around a lot as a child, living in tents and trailers. He graduated from the University of California, Los Angeles in 1972 with a bachelor&rsquo;s degree in social anthropology. He received his master&rsquo;s degree from Stanford University and in 1990 received a Masters of Fine Arts at the University of Iowa Writers&rsquo; Workshop.<\/p><p>He retired as professor at the University of California, Riverside, this year and is currently a visiting professor at the University of Washington, Seattle.<\/p><p>&ldquo;I write while I&rsquo;m walking, on little scraps of paper,&rdquo; he told the <i>Times<\/i>. &ldquo;If I have a melody going, I can feel it for days.&rdquo;<\/p><p>Other poets to have held the position include Natasha Trethewey, Phillip Levine, Kay Ryan, Charles Simic, Donald Hall, Billy Collins and Rita Dove.<\/p><h1>Here are a few of Herrera&#39;s poems:<\/h1><p><b>19 Pokrovskaya Street<\/b><\/p><p>My father lights the kerosene lamp, his beard bitten, hands<\/p><p>wet from the river, where he kneels to pray in the mornings,<\/p><p>he sits and pulls out his razor, rummages through a gunnysack,<\/p><p>papers, photos of his children in another country, he cries a little<\/p><p>when he mentions his mother, Benita, and his father, Salom&eacute;,<\/p><p>who ran a stable in El Mulato, Chihuahua, eyes cast down<\/p><p>then he points to the mural on the wall, the red<\/p><p>angels descending to earth, naked mothers with bellies giving birth,<\/p><p>lovers in wrinkled green trousers, and a horse with the figures<\/p><p>of children laughing on its back, a goat floats across the night,<\/p><p>a flank of tawdry farmers unfurl into a sparkling forest moon<\/p><p>where elegant birds sit on snowy branches, here is<\/p><p>a miniature virgin where the yellow flames light up the village<\/p><p>one dancer carries fishing poles and easels with diamonds<\/p><p>and other jewels as colors, my father is silent<\/p><p>when he sees these things cut across my face.<\/p>\n\n<p>Excerpted from Half of the World in Light: New and Selected Poems by Juan Felipe Herrera.<\/p><p>Copyright &copy;2008 Juan Felipe Herrera. Reprinted with the permission of the University of Arizona Press. This material is protected from unauthorized downloading and distribution.<\/p><p><b>Let Me Tell You What a Poem Brings<\/b><\/p><p>for Charles Fishman<\/p><p>Before you go further,<\/p><p>let me tell you what a poem brings,<\/p><p>first, you must know the secret, there is no poem<\/p><p>to speak of, it is a way to attain a life without boundaries,<\/p><p>yes, it is that easy, a poem, imagine me telling you this,<\/p><p>instead of going day by day against the razors, well,<\/p><p>the judgments, all the tick-tock bronze, a leather jacket<\/p><p>sizing you up, the fashion mall, for example, from<\/p><p>the outside you think you are being entertained,<\/p><p>when you enter, things change, you get caught by surprise,<\/p><p>your mouth goes sour, you get thirsty, your legs grow cold<\/p><p>standing still in the middle of a storm, a poem, of course,<\/p><p>is always open for business too, except, as you can see,<\/p><p>it isn&rsquo;t exactly business that pulls your spirit into<\/p><p>the alarming waters, there you can bathe, you can play,<\/p><p>you can even join in on the gossip&mdash;the mist, that is,<\/p><p>the mist becomes central to your existence.<\/p><p>Excerpted from Half of the World in Light: New and Selected Poems by Juan Felipe Herrera.<\/p><p>Copyright &copy;2008 Juan Felipe Herrera. Reprinted with the permission of the University of Arizona Press. This material is protected from unauthorized downloading and distribution.<\/p>\n\n\n <p><small><\/small><\/p>",

                     "rating": {

                        "@scheme": "urn:simple",

                        "#text": "nonadult"

                     }

                  }

               ]

            }

         },

         {

            "title": "How Well Do You Know Your Book Titles?",

            "link": "http://www.buzzfeed.com/jamiejones/can-you-complete-the-book-title?utm_term=4ldqpia",

            "description": "<p>Time to really test your knowledge of books.<\/p>\n\n\n\n\n\n\n\n\n\n\n\n  <iframe src=\"/embed/sub/item-npq6mi-y8ew?uri=item-npq6mi-y8ew&cb=1434240693\" width=\"625\" height=\"625\" scrolling=\"no\" frameborder=\"0\"><\/iframe>\n \n \n\t\n\n \n\t\n\n\n <p><small><\/small><\/p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n  <iframe src=\"/embed/sub/item-npq94m-y8ew?uri=item-npq94m-y8ew&cb=1434240693\" width=\"625\" height=\"625\" scrolling=\"no\" frameborder=\"0\"><\/iframe>\n \n \n\t\n\n \n\t\n\n\n <p><small><\/small><\/p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n  <iframe src=\"/embed/sub/item-npq9ic-y8ew?uri=item-npq9ic-y8ew&cb=1434240693\" width=\"625\" height=\"625\" scrolling=\"no\" frameborder=\"0\"><\/iframe>\n \n \n\t\n\n \n\t\n\n\n <p><small><\/small><\/p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n  <iframe src=\"/embed/sub/item-npq9o7-y8ew?uri=item-npq9o7-y8ew&cb=1434240693\" width=\"625\" height=\"625\" scrolling=\"no\" frameborder=\"0\"><\/iframe>\n \n \n\t\n\n \n\t\n\n\n <p><small><\/small><\/p>\n\n\n\n\n<hr /><p><a href=\"http://www.buzzfeed.com/jamiejones/can-you-complete-the-book-title\">View Entire List &rsaquo;<\/a><\/p>",

            "author": "Jamie Jones",

            "guid": {

               "@isPermaLink": "false",

               "#text": "http://www.buzzfeed.com/jamiejones/can-you-complete-the-book-title"

            },

            "pubDate": "Wed, 10 Jun 2015 10:21:45 -0400",

            "group": {

               "description": "<b>Time to really test your knowledge of books.<\/b>",

               "credit": {

                  "@role": "user",

                  "@scheme": "http://www.buzzfeed.com",

                  "#text": "jamiejones"

               },

               "rating": {

                  "@scheme": "urn:simple",

                  "#text": "nonadult"

               },

               "content": [

                  {

                     "@height": "236",

                     "@medium": "image",

                     "@url": "http://s3-ak.buzzfed.com/static/2015-06/10/10/campaign_images/webdr04/can-you-complete-the-book-title-2-25083-1433947069-13.jpg",

                     "@width": "355"

                  },

                  {

                     "@isDefault": "true",

                     "rating": {

                        "@scheme": "urn:simple",

                        "#text": "nonadult"

                     }

                  },

                  {

                     "@isDefault": "false",

                     "rating": {

                        "@scheme": "urn:simple",

                        "#text": "nonadult"

                     }

                  },

                  {

                     "@isDefault": "false",

                     "rating": {

                        "@scheme": "urn:simple",

                        "#text": "nonadult"

                     }

                  },

                  {

                     "@isDefault": "false",

                     "rating": {

                        "@scheme": "urn:simple",

                        "#text": "nonadult"

                     }

                  },

                  {

                     "@isDefault": "false",

                     "rating": {

                        "@scheme": "urn:simple",

                        "#text": "nonadult"

                     }

                  },

                  {

                     "@isDefault": "false",

                     "rating": {

                        "@scheme": "urn:simple",

                        "#text": "nonadult"

                     }

                  },

                  {

                     "@isDefault": "false",

                     "rating": {

                        "@scheme": "urn:simple",

                        "#text": "nonadult"

                     }

                  },

                  {

                     "@isDefault": "false",

                     "rating": {

                        "@scheme": "urn:simple",

                        "#text": "nonadult"

                     }

                  },

                  {

                     "@isDefault": "false",

                     "rating": {

                        "@scheme": "urn:simple",

                        "#text": "nonadult"

                     }

                  },

                  {

                     "@isDefault": "false",

                     "rating": {

                        "@scheme": "urn:simple",

                        "#text": "nonadult"

                     }

                  },

                  {

                     "@isDefault": "false",

                     "rating": {

                        "@scheme": "urn:simple",

                        "#text": "nonadult"

                     }

                  },

                  {

                     "@isDefault": "false",

                     "rating": {

                        "@scheme": "urn:simple",

                        "#text": "nonadult"

                     }

                  },

                  {

                     "@isDefault": "false",

                     "rating": {

                        "@scheme": "urn:simple",

                        "#text": "nonadult"

                     }

                  },

                  {

                     "@isDefault": "false",

                     "rating": {

                        "@scheme": "urn:simple",

                        "#text": "nonadult"

                     }

                  },

                  {

                     "@isDefault": "false",

                     "rating": {

                        "@scheme": "urn:simple",

                        "#text": "nonadult"

                     }

                  },

                  {

                     "@isDefault": "false",

                     "rating": {

                        "@scheme": "urn:simple",

                        "#text": "nonadult"

                     }

                  },

                  {

                     "@isDefault": "false",

                     "rating": {

                        "@scheme": "urn:simple",

                        "#text": "nonadult"

                     }

                  },

                  {

                     "@isDefault": "false",

                     "rating": {

                        "@scheme": "urn:simple",

                        "#text": "nonadult"

                     }

                  },

                  {

                     "@isDefault": "false",

                     "rating": {

                        "@scheme": "urn:simple",

                        "#text": "nonadult"

                     }

                  },

                  {

                     "@isDefault": "false",

                     "rating": {

                        "@scheme": "urn:simple",

                        "#text": "nonadult"

                     }

                  },

                  {

                     "@isDefault": "false",

                     "rating": {

                        "@scheme": "urn:simple",

                        "#text": "nonadult"

                     }

                  }

               ]

            }

         },

         {

            "title": "53 Of The Best Opening Sentences In Literature",

            "link": "http://www.buzzfeed.com/sarahgalo/it-was-a-queer-sultry-summer?utm_term=4ldqpia",

            "description": "<p>&#8220;All this happened, more or less.&#8221; Slaughterhouse-Five by Kurt Vonnegut<\/p>\n\n\n\n\n\n\n\n\n\n\n \n\n \n\t\n\n   <p><img src=\"http://ak-hdl.buzzfed.com/static/2015-06/9/13/enhanced/webdr06/enhanced-890-1433871353-1.jpg\" width=\"625\" height=\"418\" alt=\"\" /><\/p>\n \n\t\n\n\n <p><small>Creative Commons <a rel=\"nofollow\" target=\"_blank\" href=\"http://2.0\">2.0<\/a> / Via <a rel=\"nofollow\"  target=\"_blank\"  href=\"https://www.flickr.com/photos/slgc/10429283733/in/photolist-gTANGM-c1s8Z5-hcZFdL-gTAbVi-5GtHBM-c1qc7C-pBuRcZ-cr3TLL-5nYPum-8qTTgb-r6h3LN-r6phxn-bToGUt-nnDkRv-bpio81-cr3YVC-dPdys7-8zqbof-csxZ2U-cr3SE3-cr3NsE-5RMomj-8UUS5p-a6veVK-5WQ47F-cr3UoG-cr3V4s-dwdqk1\">Flickr: slgc<\/a><\/small><\/p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n <p>2. \"The war in Zagreb began over a pack of cigarettes.\"<br />\n&mdash;<i>Girl at War<\/i> by Sara Novi&#x107;<\/p>\n\n<p>3. \"Many years later, as he faced the firing squad, Colonel Aureliano Buend&iacute;a was to remember that distant afternoon when his father took him to discover ice.\"<br />\n&mdash;<i>100 Years of Solitude<\/i> by Gabriel Garc&iacute;a M&aacute;rquez<\/p>\n\n<p>4. \"It is a truth universally acknowledged, that a single man in possession of a good fortune, must be in want of a wife.\" <br />\n&mdash;<i>Pride and Prejudice<\/i> by Jane Austen<\/p>\n\n<p>5. \"What makes Iago evil? some people ask. I never ask.\"<br />\n&mdash;<i>Play It As It Lays<\/i> by Joan Didion<\/p>\n\n<p>6. \"I first met Dean not long after my wife and I split up. I had just gotten over a serious illness that I won&#39;t bother to talk about, except it had something to do with the miserably weary split-up and my feeling that everything was dead.\"<br />\n&mdash;<i>On the Road<\/i> by Jack Kerouac<\/p>\n\n<p>7. \"Mother died today. Or maybe yesterday; I can&#39;t be sure.\"<br />\n&mdash;<i>The Stranger<\/i> by Albert Camus<\/p>\n\n<p>8. \"Once upon a time, in a far-off land, I was kidnapped by a gang of fearless yet terrified young men with so much impossible hope beating inside their bodies it burned their very skin and strengthened their will right through their bones.\"<br />\n&mdash;<i>An Untamed State<\/i> by Roxane Gay<\/p>\n\n\n <p><small><\/small><\/p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n \n\t\n\n   <p><img src=\"http://ak-hdl.buzzfed.com/static/2015-06/9/13/enhanced/webdr02/enhanced-17099-1433869417-4.jpg\" width=\"625\" height=\"416\" alt=\"\" /><\/p>\n \n\t\n\n\n <p><small>Creative Commons <a rel=\"nofollow\" target=\"_blank\" href=\"http://2.0\">2.0<\/a> / Via <a rel=\"nofollow\"  target=\"_blank\"  href=\"https://www.flickr.com/photos/33284937@N04/8615919675/in/photolist-e8mQKe-dbbETE-xZtth-6SW8Pk-b3FBQ2-egz6HL-obQ9zm-qSX1Xx-3FNFg-d5hseS-6krAxp-4svvUw-ay2KWD-5t32Ya-oochCH-5t73bf-5t3bYD-4srxm6-reT6Yr-dNqTV1-8rxs1S-6s27SX-dWGn3x-bgStVX-4svxjJ-B5mNJ-4svpjJ-4s\">Flickr: 33284937@N04<\/a><\/small><\/p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n <p>10. \"The play&mdash;for which Briony had designed the posters, programs and tickets, constructed the sales booth out of a folding screen tipped on its side, and lined the collection box in red cr&ecirc;pe paper&mdash;was written in her two-day tempest of composition, causing her to miss a breakfast and a lunch.\"<br />\n&mdash;<i>Atonement<\/i> by Ian McEwan<\/p>\n\n<p>11. \"Lolita, light of my life, fire of my loins. My sin, my soul.\"<br />\n&mdash;<i>Lolita<\/i> by Vladimir Nabokov<\/p>\n\n<p>12. \"Stately, plump Buck Mulligan came from the stairhead, bearing a bowl of lather on which a mirror and a razor lay crossed.\"<br />\n&mdash;<i>Ulysses<\/i> by James Joyce<\/p>\n\n<p>13. \"He&mdash;for there could be no doubt of his sex, though the fashion of the time did something to disguise it&mdash;was in the act of slicing at the head of a Moor which swung from the rafters.\"<br />\n&mdash;<i>Orlando<\/i> by Virginia Woolf<\/p>\n\n<p>14. \"Everyone had always said that John would be a preacher when he grew up, just like his father. It had been said so often that John, without ever thinking about it, had come to believe it himself.\"<br />\n&mdash;<i>Go Tell It On the Mountain<\/i> by James Baldwin<\/p>\n\n<p>15. \"Lydia is dead. But they don&#39;t know this yet.\"<br />\n&mdash;<i>Everything I Never Told You<\/i> by Celeste Ng<\/p>\n\n<p>16. \"The snow in the mountains was melting and Bunny had been dead for several weeks before we understood the gravity of our situation.\" <br />\n&mdash;<i>The Secret History<\/i> by Donna Tartt<\/p>\n\n\n <p><small><\/small><\/p>\n\n\n\n\n<hr /><p><a href=\"http://www.buzzfeed.com/sarahgalo/it-was-a-queer-sultry-summer\">View Entire List &rsaquo;<\/a><\/p>",

            "author": "Sarah Galo",

            "guid": {

               "@isPermaLink": "false",

               "#text": "http://www.buzzfeed.com/sarahgalo/it-was-a-queer-sultry-summer"

            },

            "pubDate": "Wed, 10 Jun 2015 10:12:44 -0400",

            "group": {

               "description": "<b>\"All this happened, more or less.\"<\/b> <i>Slaughterhouse-Five by Kurt Vonnegut<\/i>",

               "credit": {

                  "@role": "user",

                  "@scheme": "http://www.buzzfeed.com",

                  "#text": "sarahgalo"

               },

               "rating": {

                  "@scheme": "urn:simple",

                  "#text": "nonadult"

               },

               "content": [

                  {

                     "@height": "236",

                     "@medium": "image",

                     "@url": "http://s3-ak.buzzfed.com/static/2015-06/9/14/campaign_images/webdr05/it-was-a-queer-sultry-summer-2-29234-1433873248-3.jpg",

                     "@width": "355"

                  },

                  {

                     "@height": "418",

                     "@isDefault": "true",

                     "@medium": "image",

                     "@url": "http://s3-ak.buzzfed.com/static/2015-06/9/13/enhanced/webdr06/enhanced-890-1433871353-1.jpg",

                     "@width": "625",

                     "rating": {

                        "@scheme": "urn:simple",

                        "#text": "nonadult"

                     }

                  },

                  {

                     "@isDefault": "false",

                     "description": "2. \"The war in Zagreb began over a pack of cigarettes.\"\n<i>Girl at War<\/i> by Sara Novi\n\n3. \"Many years later, as he faced the firing squad, Colonel Aureliano Buenda was to remember that distant afternoon when his father took him to discover ice.\"\n<i>100 Years of Solitude<\/i> by Gabriel Garca Mrquez\n\n4. \"It is a truth universally acknowledged, that a single man in possession of a good fortune, must be in want of a wife.\" \n<i>Pride and Prejudice<\/i> by Jane Austen\n\n5. \"What makes Iago evil? some people ask. I never ask.\"\n<i>Play It As It Lays<\/i> by Joan Didion\n\n6. \"I first met Dean not long after my wife and I split up. I had just gotten over a serious illness that I won't bother to talk about, except it had something to do with the miserably weary split-up and my feeling that everything was dead.\"\n<i>On the Road<\/i> by Jack Kerouac\n\n7. \"Mother died today. Or maybe yesterday; I can't be sure.\"\n<i>The Stranger<\/i> by Albert Camus\n\n8. \"Once upon a time, in a far-off land, I was kidnapped by a gang of fearless yet terrified young men with so much impossible hope beating inside their bodies it burned their very skin and strengthened their will right through their bones.\"\n<i>An Untamed State<\/i> by Roxane Gay",

                     "rating": {

                        "@scheme": "urn:simple",

                        "#text": "nonadult"

                     }

                  },

                  {

                     "@height": "416",

                     "@isDefault": "false",

                     "@medium": "image",

                     "@url": "http://s3-ak.buzzfed.com/static/2015-06/9/13/enhanced/webdr02/enhanced-17099-1433869417-4.jpg",

                     "@width": "625",

                     "rating": {

                        "@scheme": "urn:simple",

                        "#text": "nonadult"

                     }

                  },

                  {

                     "@isDefault": "false",

                     "description": "10. \"The playfor which Briony had designed the posters, programs and tickets, constructed the sales booth out of a folding screen tipped on its side, and lined the collection box in red crpe paperwas written in her two-day tempest of composition, causing her to miss a breakfast and a lunch.\"\n<i>Atonement<\/i> by Ian McEwan\n\n11. \"Lolita, light of my life, fire of my loins. My sin, my soul.\"\n<i>Lolita<\/i> by Vladimir Nabokov\n\n12. \"Stately, plump Buck Mulligan came from the stairhead, bearing a bowl of lather on which a mirror and a razor lay crossed.\"\n<i>Ulysses<\/i> by James Joyce\n\n13. \"Hefor there could be no doubt of his sex, though the fashion of the time did something to disguise itwas in the act of slicing at the head of a Moor which swung from the rafters.\"\n<i>Orlando<\/i> by Virginia Woolf\n\n14. \"Everyone had always said that John would be a preacher when he grew up, just like his father. It had been said so often that John, without ever thinking about it, had come to believe it himself.\"\n<i>Go Tell It On the Mountain<\/i> by James Baldwin\n\n15. \"Lydia is dead. But they don't know this yet.\"\n<i>Everything I Never Told You<\/i> by Celeste Ng\n\n16. \"The snow in the mountains was melting and Bunny had been dead for several weeks before we understood the gravity of our situation.\" \n<i>The Secret History<\/i> by Donna Tartt",

                     "rating": {

                        "@scheme": "urn:simple",

                        "#text": "nonadult"

                     }

                  },

                  {

                     "@height": "417",

                     "@isDefault": "false",

                     "@medium": "image",

                     "@url": "http://s3-ak.buzzfed.com/static/2015-06/9/13/enhanced/webdr07/enhanced-17893-1433871844-1.jpg",

                     "@width": "625",

                     "rating": {

                        "@scheme": "urn:simple",

                        "#text": "nonadult"

                     }

                  },

                  {

                     "@isDefault": "false",

                     "description": "18. \"It was night again. The Waystone Inn lay in silence, and it was a silence of three parts.\" \n<i>The Name of the Wind<\/i> by Patrick Rothfuss\n\n19. \"I was born in the city of Bombay...once upon a time. No, that won't do, there's no getting away from the date: I was born in Doctor Narlikar's Nursing Home on August 15th, 1947. The time matters, too.\"\n<i>Midnight's Children<\/i> by Salman Rushdie\n\n20. \"The Man in Black fled across the desert, and the Gunslinger followed.\" \n<i>The Gunslinger<\/i> by Stephen King\n\n21. \"Into the face of the young man who sat on the terrace of the Hotel Magnifique at Cannes there had crept a look of furtive shame, the shifty, hangdog look which announces that an Englishman is about to talk French.\"\n<i>The Luck of the Bodkins<\/i> by PG Wodehouse\n\n22. \"Quiet as it's kept, there were no marigolds in the fall of 1941.\"\n<i>The Bluest Eye<\/i> by Toni Morrison\n\n23. \"With a strength born of the decision that had just come to her in the middle of the night, Avery Johnson forced the suitcase shut on the clothes piled inside and slid the lock in place.\"\n<i>Praisesong for the Widow<\/i> by Paule Marshall\n\n24. \"It was a pleasure to burn.\"\n<i>Fahrenheit 451<\/i> by Ray Bradbury",

                     "rating": {

                        "@scheme": "urn:simple",

                        "#text": "nonadult"

                     }

                  },

                  {

                     "@height": "447",

                     "@isDefault": "false",

                     "@medium": "image",

                     "@url": "http://s3-ak.buzzfed.com/static/2015-06/9/13/enhanced/webdr12/enhanced-9076-1433869995-7.jpg",

                     "@width": "625",

                     "rating": {

                        "@scheme": "urn:simple",

                        "#text": "nonadult"

                     }

                  },

                  {

                     "@isDefault": "false",

                     "description": "26. \"All this happened, more or less.\"\n<i>Slaughterhouse-Five<\/i> by Kurt Vonnegut\n\n27. \"It was a nice day. All the days had been nice. There had been rather more than seven of them so far, and rain hadn't been invented yet. But clouds massing east of Eden suggested that the first thunderstorm was on its way, and it was going to be a big one.\"\n<i>Good Omens<\/i> by Neil Gaiman and Terry Pratchett\n\n28. \"It was late in the spring when I noticed that a girl was following me, nearly the end of May, a month that means <i>perhaps<\/i> or <i>might be<\/i>.\"\n<i>Dietland<\/i> by Sarai Walker\n\n29. \"My father is gone. I'm slouched in a cast-aluminum chair across from two men, one the manager of the hotel we're staying and the other a policeman. They're both waiting for me to explain what's become of him, my father.\"\n<i>The Dew Breaker<\/i> by Edwidge Danticat\n\n30. \"My brain was drowning in grease.\"\n<i>The Absolutely True Diary of a Part-Time Indian<\/i> by Sherman Alexie",

                     "rating": {

                        "@scheme": "urn:simple",

                        "#text": "nonadult"

                     }

                  },

                  {

                     "@height": "411",

                     "@isDefault": "false",

                     "@medium": "image",

                     "@url": "http://s3-ak.buzzfed.com/static/2015-06/9/13/enhanced/webdr10/enhanced-27466-1433870125-1.jpg",

                     "@width": "625",

                     "rating": {

                        "@scheme": "urn:simple",

                        "#text": "nonadult"

                     }

                  },

                  {

                     "@isDefault": "false",

                     "description": "32. \"Call me Ishmael. Some years ago - never mind how long precisely - having little or no money in my purse, and nothing particular to interest me on shore, I thought I would sail about a little and see the watery part of the world.\"\n<i>Moby Dick<\/i> by Herman Melville\n\n33. \"'You've no choice. Look back.'\"\n<i>The True Story of Hansel and Gretel<\/i> by Louise Murphy\n\n34. \"In my earliest memory, my grandfather is bald as a stone and he takes me to see the tigers.\"\n<i>The Tiger's Wife<\/i> by Ta Obreht\n\n35. \"In my younger and more vulnerable years my father gave me some advice that I've been turning over in my mind ever since. 'Whenever you feel like criticizing any one,' he told me, 'just remember that all the people in this world haven't had the advantages that you've had.'\"\n<i>The Great Gatsby<\/i> by F. Scott Fitzgerald\n\n36. \"One day, I was already old, in the entrance of a public place a man came up to me.\"\n<i>The Lover<\/i> by Marguerite Duras\n\n37. \"Our hero was not one of those Dominican cats everybody's always going on abouthe wasn't no home-runner hitter or fly bachetero, not a playboy with a million hots on his jock.\"\n<i>The Brief Wondrous Life of Oscar Wao<\/i> by Junot Daz\n\n38. \"The sun shone, having no alternative, on the nothing new.\"\n<i>Murphy<\/i> by Samuel Beckett",

                     "rating": {

                        "@scheme": "urn:simple",

                        "#text": "nonadult"

                     }

                  },

                  {

                     "@height": "416",

                     "@isDefault": "false",

                     "@medium": "image",

                     "@url": "http://s3-ak.buzzfed.com/static/2015-06/9/13/enhanced/webdr07/enhanced-7698-1433870497-17.jpg",

                     "@width": "625",

                     "rating": {

                        "@scheme": "urn:simple",

                        "#text": "nonadult"

                     }

                  },

                  {

                     "@isDefault": "false",

                     "description": "40. \"This morning Rino telephoned. I thought he wanted money again and I was ready to say no. But that was not the reason for the phone call: his mother was gone.\"\n<i>My Brilliant Friend<\/i> by Elena Ferrante\n\n41. \"There was a boy called Eustace Clarence Scrubb, and he almost deserved it.\"\n<i>The Voyage of the Dawn Treader<\/i> by C.S. Lewis\n\n42. \"The Rutherford girl had been missing for eight days when Larry Ott returned home and found a monster waiting in his house.\"\n<i>Crooked Letter, Crooked Letter<\/i> by Tom Franklin \n\n43. \"It was the best of times, it was the worst of times, it was the age of wisdom, it was the age of foolishness, it was the epoch of belief, it was the epoch of incredulity, it was the season of Light, it was the season of Darkness, it was the spring of hope, it was the winter of despair, we had everything before us, we had nothing before us, we were all going direct to Heaven, we were all going direct the other way  in short, the period was so far like the present period, that some of its noisiest authorities insisted on its being received, for good or for evil, in the superlative degree of comparison only.\"\n<i>A Tale of Two Cities<\/i> by Charles Dickens\n\n44. \"We slept in what had once been the gymnasium.\"\n<i>The Handmaid's Tale<\/i> by Margaret Atwood\n\n45. \"Quietly, like a shadow, I watch this drama unfold scene by scene. I am the lucid one here, the dangerous one, and nobody suspects.\"\n<i>Love, Anger, Madness: A Haitian Triptych<\/i> by Marie Vieux-Chauvet\n\n46. \"It began the usual way, in the bathroom of the Lassimo Hotel.\"\n<i>A Visit from the Goon Squad<\/i> by Jennifer Egan",

                     "rating": {

                        "@scheme": "urn:simple",

                        "#text": "nonadult"

                     }

                  },

                  {

                     "@height": "415",

                     "@isDefault": "false",

                     "@medium": "image",

                     "@url": "http://s3-ak.buzzfed.com/static/2015-06/9/13/enhanced/webdr10/enhanced-29848-1433870908-1.jpg",

                     "@width": "625",

                     "rating": {

                        "@scheme": "urn:simple",

                        "#text": "nonadult"

                     }

                  },

                  {

                     "@isDefault": "false",

                     "description": "48. \"I lost an arm on my last trip home. My left arm.\"\n<i>Kindred<\/i> by Octavia Butler\n\n49. \"Early in the morning, late in the century, Cricklewood Broadway. At 0627 hours on January 1, 1975, Alfred Archibald Jones was dressed in corduroy and sat in a fume-filled Cavalier Musketeer Estate facedown on the steering wheel, hoping judgement would not be too heavy upon him.\"\n<i>White Teeth<\/i> by Zadie Smith\n\n50. \"As Gregor Samsa awoke one morning from uneasy dreams he found himself transformed in his bed into an enormous insect.\"\n<i>The Metamorphosis<\/i> by Franz Kafka\n\n51. \"Robert Cohn was once middleweight boxing champion of Princeton. Do not think that I am very much impressed by that as a boxing title, but it meant a lot to Cohn.\"\n<i>The Sun Also Rises<\/i> by Ernest Hemingway\n\n52. \"My name is Kathy H. I am thirty-one years old, and I've been a carer now for over eleven years.\"\n<i>Never Let Me Go<\/i> by Kazuo Ishiguro\n\n53. \"The final dying sounds of their dress rehearsal left the Laurel Players with nothing to do but stand there, silent and helpless, blinking over the footlights of an empty auditorium.\"\n<i>Revolutionary Road<\/i> by Richard Yates",

                     "rating": {

                        "@scheme": "urn:simple",

                        "#text": "nonadult"

                     }

                  },

                  {

                     "@isDefault": "false",

                     "rating": {

                        "@scheme": "urn:simple",

                        "#text": "nonadult"

                     }

                  }

               ]

            }

         },

         {

            "title": "These Female Writers Want To Stop Chick Lit Being Used To Describe Work By Women",

            "link": "http://www.buzzfeed.com/laurasilver/dont-put-baby-in-the-corner?utm_term=4ldqpia",

            "description": "<p>BuzzFeed News spoke to a number of authors about the term after Marian Keyes called it out as pejorative.<\/p>\n\n\n\n\n\n\n\n\n\n\n \n\n \n\t<h1>Bestselling novelist Marian Keyes recently called the term chick lit <a href=\"http://www.telegraph.co.uk/culture/hay-festival/11642225/Marian-Keyes-Please-can-we-stop-saying-chick-lit.html\">derogatory<\/a>, and now other female writers are expressing how much they dislike the term.<\/h1>\n\n   <p><img src=\"http://ak-hdl.buzzfed.com/static/2015-06/9/11/enhanced/webdr02/edit-5612-1433864939-15.jpg\" width=\"625\" height=\"401\" alt=\"Bestselling novelist Marian Keyes recently called the term chick lit derogatory, and now other female writers are expressing how much they dislike the term.\" /><\/p>\n \n\t\n\n\n <p><small>Samir Hussein / Via Getty<\/small><\/p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n <p>Some believe books by women are often sidelined and not taken as seriously as those by men, even when, as with Keyes&#39; work, they address topics as serious as drug addiction, depression, and domestic violence, and sell in vast quantities.<\/p>\n\n<p>\"The term &#39;chick&#39; can&#39;t have been used as a slang word for a female since the 1950s, so it does feel very &#39;back in your box&#39;, without a doubt,\" bestselling author Mhairi McFarlane told BuzzFeed News.<\/p>\n\n\n <p><small><\/small><\/p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n <p><small><\/small><\/p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n \n\t\n\n   <p><img src=\"http://ak-hdl.buzzfed.com/static/2015-06/10/8/enhanced/webdr07/grid-cell-29058-1433938696-9.jpg\" width=\"309\" height=\"463\" alt=\"\" /><\/p>\n \n\t\n\n\n <p><small>Harper Collins<\/small><\/p>\n\n\n\n\n<hr /><p><a href=\"http://www.buzzfeed.com/laurasilver/dont-put-baby-in-the-corner\">View Entire List &rsaquo;<\/a><\/p>",

            "author": "Laura Silver",

            "guid": {

               "@isPermaLink": "false",

               "#text": "http://www.buzzfeed.com/laurasilver/dont-put-baby-in-the-corner"

            },

            "pubDate": "Wed, 10 Jun 2015 08:21:21 -0400",

            "group": {

               "description": "<b>BuzzFeed News spoke to a number of authors about the term after Marian Keyes called it out as pejorative.<\/b>",

               "credit": {

                  "@role": "user",

                  "@scheme": "http://www.buzzfeed.com",

                  "#text": "laurasilver"

               },

               "rating": {

                  "@scheme": "urn:simple",

                  "#text": "nonadult"

               },

               "content": [

                  {

                     "@height": "236",

                     "@medium": "image",

                     "@url": "http://s3-ak.buzzfed.com/static/2015-06/10/9/campaign_images/webdr11/these-female-writers-want-to-stop-chick-lit-being-2-24191-1433941367-1.jpg",

                     "@width": "355"

                  },

                  {

                     "@height": "401",

                     "@isDefault": "true",

                     "@medium": "image",

                     "@url": "http://s3-ak.buzzfed.com/static/2015-06/9/11/enhanced/webdr02/edit-5612-1433864939-15.jpg",

                     "@width": "625",

                     "rating": {

                        "@scheme": "urn:simple",

                        "#text": "nonadult"

                     }

                  },

                  {

                     "@isDefault": "false",

                     "description": "Some believe books by women are often sidelined and not taken as seriously as those by men, even when, as with Keyes' work, they address topics as serious as drug addiction, depression, and domestic violence, and sell in vast quantities.\n\n\"The term 'chick' can't have been used as a slang word for a female since the 1950s, so it does feel very 'back in your box', without a doubt,\" bestselling author Mhairi McFarlane told BuzzFeed News.",

                     "rating": {

                        "@scheme": "urn:simple",

                        "#text": "nonadult"

                     }

                  },

                  {

                     "@isDefault": "false",

                     "rating": {

                        "@scheme": "urn:simple",

                        "#text": "nonadult"

                     }

                  },

                  {

                     "@height": "463",

                     "@isDefault": "false",

                     "@medium": "image",

                     "@url": "http://s3-ak.buzzfed.com/static/2015-06/10/8/enhanced/webdr07/grid-cell-29058-1433938696-9.jpg",

                     "@width": "309",

                     "rating": {

                        "@scheme": "urn:simple",

                        "#text": "nonadult"

                     }

                  },

                  {

                     "@height": "463",

                     "@isDefault": "false",

                     "@medium": "image",

                     "@url": "http://s3-ak.buzzfed.com/static/2015-06/10/8/enhanced/webdr07/grid-cell-29058-1433938697-12.jpg",

                     "@width": "309",

                     "rating": {

                        "@scheme": "urn:simple",

                        "#text": "nonadult"

                     }

                  },

                  {

                     "@isDefault": "false",

                     "description": "\"You would never see so many male authors lumped together like that.\"\n\nNovelist Jojo Moyes, author of the No. 1 bestseller <a href=\"http://www.foyles.co.uk/witem/fiction-poetry/the-one-plus-one,jojo-moyes-9781405909051\"><i>The One Plus One<\/i><\/a>, agrees. \n\n\"I wish all commercial fiction by women was not lumped lazily under that same umbrella,' she said.\n\n\"I don't feel my writing is 'chick lit'. I've covered issues like assisted suicide, looted art, bullying, and economic life chances, and I do it in an accessible way. It's mostly people who haven't read us who dismiss us as fluff.\"",

                     "rating": {

                        "@scheme": "urn:simple",

                        "#text": "nonadult"

                     }

                  },

                  {

                     "@isDefault": "false",

                     "rating": {

                        "@scheme": "urn:simple",

                        "#text": "nonadult"

                     }

                  },

                  {

                     "@height": "463",

                     "@isDefault": "false",

                     "@medium": "image",

                     "@url": "http://s3-ak.buzzfed.com/static/2015-06/10/6/enhanced/webdr03/grid-cell-3840-1433931751-2.jpg",

                     "@width": "309",

                     "rating": {

                        "@scheme": "urn:simple",

                        "#text": "nonadult"

                     }

                  },

                  {

                     "@height": "463",

                     "@isDefault": "false",

                     "@medium": "image",

                     "@url": "http://s3-ak.buzzfed.com/static/2015-06/10/6/enhanced/webdr03/grid-cell-3840-1433931752-5.jpg",

                     "@width": "309",

                     "rating": {

                        "@scheme": "urn:simple",

                        "#text": "nonadult"

                     }

                  },

                  {

                     "@isDefault": "false",

                     "description": "\"Look at the respect accorded to foil-title crime novels or brainless action movies as valid entertainment, by comparison,\" she said.\n\nLynn Enright, the author of novella <a href=\"http://www.amazon.co.uk/Reasons-Marry-Boyfriend-Kindle-Single-ebook/dp/B00S6V9YHA\"><i>38 Reasons I Want to Marry My Boyfriend<\/i><\/a>, declared: \"Men have no problem pressing a book by Philip Roth into your hand, saying 'you absolutely have to read this novel that is basically about a man's relationship with his penis'.\"\n\nWomen don't behave in the same way, she said: \"They just don't have the same confidence to recommend books that deal with gender-specific issues.\"",

                     "rating": {

                        "@scheme": "urn:simple",

                        "#text": "nonadult"

                     }

                  },

                  {

                     "@height": "326",

                     "@isDefault": "false",

                     "@medium": "image",

                     "@url": "http://s3-ak.buzzfed.com/static/2015-06/9/11/enhanced/webdr09/enhanced-28448-1433865518-1.jpg",

                     "@width": "482",

                     "rating": {

                        "@scheme": "urn:simple",

                        "#text": "nonadult"

                     }

                  },

                  {

                     "@isDefault": "false",

                     "description": "\"Can imagine that if David Nicholls' <i>One Day<\/i> was written by a woman,\" she said, \"both its marketing and reception would've been very different.\"\n\nMoyes said that in America her work was sold under gender-neutral covers and that perhaps that was why she was the subject of a full-page feature in the <i>New York Times<\/i>, something she thinks is unlikely to happen in the British broadsheets.",

                     "rating": {

                        "@scheme": "urn:simple",

                        "#text": "nonadult"

                     }

                  },

                  {

                     "@isDefault": "false",

                     "description": "Emma Jane Unsworth, the author of the recent novel <a href=\"http://www.foyles.co.uk/witem/fiction-poetry/animals,emma-jane-unsworth-9781782112129\"><i>Animals<\/i><\/a>, said the use of chick lit had \"become yet another way of limiting writing by women, making it containable and controllable  and that's something we need to fight\".\n\n\"I think we've got to listen to the women who are having their work labelled as such and are angry and unhappy about it.\"",

                     "rating": {

                        "@scheme": "urn:simple",

                        "#text": "nonadult"

                     }

                  }

               ]

            }

         },

         {

            "title": "Which Questions About \"Harry Potter\" Need To Be Answered?",

            "link": "http://www.buzzfeed.com/jemimaskelley/jk-rowling-questions?utm_term=4ldqpia",

            "description": "<p>But actually, why are Hufflepuffs badgers?<\/p>\n\n\n\n\n\n\n\n\n\n\n \n\n \n\t<h1><i>Harry Potter<\/i> is one of those stories with a insanely rich back story which leads to a billion questions.<\/h1>\n\n   <p><img src=\"http://ak-hdl.buzzfed.com/static/2015-06/8/22/enhanced/webdr13/anigif_enhanced-buzz-4767-1433815550-5.gif\" width=\"500\" height=\"270\" alt=\"Harry Potter is one of those stories with a insanely rich back story which leads to a billion questions.\" /><\/p>\n \n\t\n\n\n <p><small>TFI News / Via <a rel=\"nofollow\"  target=\"_blank\"  href=\"http://corneliapornelia.tumblr.com\">corneliapornelia.tumblr.com<\/a><\/small><\/p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n \n\t<h1>Maybe you want to know what the deal was with the brains in a tank in the Department of Mysteries.<\/h1>\n\n   <p><img src=\"http://ak-hdl.buzzfed.com/static/2015-06/8/22/enhanced/webdr04/anigif_enhanced-17978-1433817513-2.gif\" width=\"500\" height=\"211\" alt=\"Maybe you want to know what the deal was with the brains in a tank in the Department of Mysteries.\" /><\/p>\n \n\t\n\n\n <p><small>Warner Bros.<\/small><\/p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n \n\t<h1>Or do you want to know more about other Wizarding schools around the world?<\/h1>\n\n   <p><img src=\"http://ak-hdl.buzzfed.com/static/2015-06/8/22/enhanced/webdr12/anigif_enhanced-23934-1433817613-3.gif\" width=\"500\" height=\"200\" alt=\"Or do you want to know more about other Wizarding schools around the world?\" /><\/p>\n \n\t\n\n\n <p><small>Warner Bros.<\/small><\/p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n \n\t<h1>Or perhaps you just want to know what would have happened if Voldy had succeeded in killing Harry when he was a baby.<\/h1>\n\n   <p><img src=\"http://ak-hdl.buzzfed.com/static/2015-06/8/22/enhanced/webdr12/anigif_enhanced-25825-1433817674-2.gif\" width=\"500\" height=\"211\" alt=\"Or perhaps you just want to know what would have happened if Voldy had succeeded in killing Harry when he was a baby.\" /><\/p>\n \n\t\n\n\n <p><small>Warner Bros.<\/small><\/p>\n\n\n\n\n<hr /><p><a href=\"http://www.buzzfeed.com/jemimaskelley/jk-rowling-questions\">View Entire List &rsaquo;<\/a><\/p>",

            "author": "Jemima Skelley",

            "guid": {

               "@isPermaLink": "false",

               "#text": "http://www.buzzfeed.com/jemimaskelley/jk-rowling-questions"

            },

            "pubDate": "Tue, 09 Jun 2015 22:36:52 -0400",

            "content": {

               "@isDefault": "true",

               "description": "<b>But actually, why are Hufflepuffs badgers?<\/b>",

               "credit": {

                  "@role": "user",

                  "@scheme": "http://www.buzzfeed.com",

                  "#text": "jemimaskelley"

               },

               "rating": {

                  "@scheme": "urn:simple",

                  "#text": "nonadult"

               },

               "content": {

                  "@height": "236",

                  "@medium": "image",

                  "@url": "http://s3-ak.buzzfed.com/static/2015-06/11/0/campaign_images/webdr03/which-questions-about-harry-potter-need-to-be-ans-2-28528-1433995362-4.jpg",

                  "@width": "355"

               }

            }

         }

      ]

   }

}